{
    "culture": [
    {
        "id": 0,
        "fact": "В культуре казымских хантов кошка является священным животным. Черная белогрудая кошка считается зооморфным образом Казымской богини, которая почитается как дух-хранитель территории бассейна реки Казым.",
        "source": "https://cyberleninka.ru/article/n/koshka-svyaschennyy-obraz-kazymskoy-bogini-k-voprosu-o-permskom-komponente-v-hantyyskoy-kulture/viewer",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/9/9b/Photograph_of_Socks_the_Cat-_07-13-1994_%286461517483%29.jpg"
    },
    {
        "id": 1,
        "fact": "Образ мыши (мышонка) присутствует в традиционной культуре хантов в контексте верований и фольклора. В сказках, легендах, преданиях мышь олицетворяет разные идеи, связанные с тайными силами природы, духами-покровителями и качествами, которыми, по представлениям хантов, обладает это животное.",
        "source": "",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/%D0%94%D0%BE%D0%BC%D0%BE%D0%B2%D0%B0%D1%8F_%D0%BC%D1%8B%D1%88%D1%8C_%28Mus_musculus%29%2C_%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0.jpg/960px-%D0%94%D0%BE%D0%BC%D0%BE%D0%B2%D0%B0%D1%8F_%D0%BC%D1%8B%D1%88%D1%8C_%28Mus_musculus%29%2C_%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0.jpg"
    },
    {
        "id": 2,
        "fact": "",
        "source": "",
        "photo": ""
    },
    {
        "id": 3,
        "fact": "Различают несколько видов куликов в мире. В хантыйском языке есть общее название хӑйәп ‘кулик’. Ханты выделяют: \n        - 'Ђов-Ђов хӑйәп' \n        - 'амп вохты хӑйәп' \n        - 'вэт ԓов хӑйәп' \n        - 'тўләх хӑйәп' \n        В традиционной культуре народа ханты считается, что кулики зла человеку не причиняют. Но нельзя разорять гнезда куликов, так как в этом случае он может отомстить обидчику. У казымских ханты кулик является воплощением духа 'Ем вош ики'. ",
        "source": "https://ouipiir.ru/sites/default/files/moldanovy_t.a._i_t.a._ocherki_tradicionnoy_kultury_hantov_izbrannoe.pdf",
        "photo": "https://www.ttelegraf.ru/wp-content/uploads/2019/09/600c6bf6642c0188d25dfd92a2f825e7.jpg"
    },
    {
        "id": 4,
        "fact": "В традиционной хантыйской семье взаимоотношения регулировались нормами обычного права, которые были выработаны за долгий исторический путь развития данного общества. Семья является источником передачи молодому поколению нравственной культуры общества, где немаловажную роль играют пол, возраст, степень родства. Основными этическими установками в традиционном обществе хантов были почитание родителей, старших родственников и забота о младших, беззащитных",
        "source": "https://cyberleninka.ru/article/n/reglamentatsiya-otnosheniy-v-hantyyskoy-semie/viewer",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/5/5f/Khanty_family.jpg"
    },
    {
        "id": 5,
        "fact": "",
        "source": "",
        "photo": ""
    },
    {
        "id": 6,
        "fact": "Ханты видят животных совсем не так, как ученые. У них даже нет общего слова для всех \"чаек\"! В их языке есть четыре отдельных названия, и три из них очень важны в культуре северных хантов:\n        1. Хӑлэв (Халев): Ее крик \"хал-хал-хал\" похож на смех, и считается, что она радуется человеческим бедам. Но убивать ее или разорять гнезда строго запрещено! На Нижней Оби ее почитают как воплощение грозного духа Вэйт ики. Ее изображение – популярный орнамент у казымских хантов. Интересно, что \"Халев\" – еще и частая кличка для белого оленя.\n        2. Сури: Эта чайка считается духом-охранителем бывшего поселка Сури. А ее \"крылья\" (узоры \"сури тухаk\") – один из самых распространенных мотивов в орнаментальном искусстве хантов и северных манси!\n        3. Кӑрњорәӈ (Карнёрау): Настоящая \"разбойница\" в мифах! Она ключевой персонаж Медвежьего праздника: пытается украсть душу медведя или (в священном танце духа Ас тый ики) – серебряное блюдо с золотыми монетами! За ней прочно закрепились человеческие пороки: обман и воровство.\n        ",
        "source": "https://cyberleninka.ru/article/n/ornitomorfnaya-simvolika-v-folklore-i-verovaniyah-hantov/viewer",
        "photo": "https://redbook.burpriroda.ru/upload/iblock/452/3u5scv72hpwbt1056gp67alncgljwz63/%D1%85%D0%B0%D0%BB%D0%B5%D0%B9.jpg"
    },
    {
        "id": 7,
        "fact": "Вўрщәк – ‘трясогузка’, занимает значительное место в фольклоре и мировоззрении народа ханты. В сказках трясогузка нередко является вещей птичкой, которая извещает героя об опасности. В реальной жизни трясогузка обычно держится возле жилья человека, подлетает близко к человеку, нередко в стойбищах можно услышать, как женщины разговаривают с этой птичкой, просят её, чтобы она охраняла детей, наделила их речью. ",
        "source": "https://ouipiir.ru/sites/default/files/moldanovy_t.a._i_t.a._ocherki_tradicionnoy_kultury_hantov_izbrannoe.pdf",
        "photo": "https://animalzoom.ru/sites/default/files/field/image/trjasoguzka-belaja-1.jpg"
    },
    {
        "id": 8,
        "fact": "Считается, что рыболовство на территории Сибири зародилось в конце плейстоценовой эпохи (около 12 000 лет назад). Рыбная ловля – одно из древнейших занятий человека. Лов рыбы велся в течение всего года. С началом ледохода открывался летний рыболовный сезон. Ежегодное наблюдение за природой породило примету – если при таянии снега и льда вода быстро прибывает, то рыбы будет много",
        "source": "https://ouipiir.ru/sites/default/files/docs/560-956.pdf",
        "photo": "https://etosibir.ru/wp-content/uploads/2020/07/rybalka.jpg"
    },
    {
        "id": 9,
        "fact": "В сказке Тєпәллє ‘Желудочек’ герой ищет самую величественную природную стихию. Самой величественной оказывается вода. Вода в традиционной культуре народа ханты (обских угров) особо почитается. Это проявляется в мифологии, фольклоре и в обрядах. Водная стихия у ханты олицетворяется с водным духом Йиӈк вөрт ‘Дух воды’ и его дочерью Йиӈк вөрт эви ‘Водяного духа дочь’.",
        "source": "https://cyberleninka.ru/article/n/simvolika-reki-v-kulture-hantov/viewer",
        "photo": "https://torummaa.ru/wp-content/uploads/2015/07/IMG_0653.jpg"
    },
    {
        "id": 10,
        "fact": "Олень занимает важное место в культуре народа ханты.  Олень – не просто животное для хантов, это нить, связующая их с предками и с самой землей. В суровых условиях северной тайги и тундры, где жизнь диктует свои правила, олень стал символом выживания, благополучия и глубокой духовной связи с природой.\nТрадиционная культура хантов немыслима без оленеводства. Это не просто способ добычи пищи и одежды, это образ жизни, передаваемый из поколения в поколение. Оленеводы, следуя за стадами оленей, сохраняют древние знания о пастбищах, о повадках животных, о лечебных свойствах растений. Олень для них – это и транспорт, и жилище, и источник тепла, и объект почитания.\n",
        "source": "http://publishing-vak.ru/file/archive-culture-2020-4/17-kaksina.pdf",
        "photo": "https://img-fotki.yandex.ru/get/4120/72710540.95/0_aa7d3_913a1beb_XL.jpeg.jpg"
    },
    {
        "id": 11,
        "fact": "Ягоды играют важную роль в культуре народа ханты  – они используются в пищу, а некоторые виды ягод имеют сакральные названия, связанные с верованиями. В рационе хантов – плоды многих видов ягодных растений: брусники, клюквы, черники, голубики, черёмухи, шиповника, красной и чёрной смородины, морошки, малины, костяники, княженики. Ягоды употребляют в пищу в свежем или замороженном виде. \n        У отдельных родовых групп хантов существовали запреты мифологического характера на употребление в пищу некоторых ягод. Например:\n        1. Салымским хантам нельзя собирать морошку – согласно легенде, раз в сто лет поднимается моровая язва, которая всех губит, остаются только те, кто не ест морошку;\n        2. После весеннего кукования кукушки нельзя было рвать ягоды, вытаявшие из-под снега (клюкву, бруснику), – они становились «нечистыми». ",
        "source": "https://lingua.amursu.ru/upload/lingua/2022/4/thal_2022_4_06_065_073.pdf",
        "photo": "https://ugra-tv.ru/upload/iblock/421/ix2pka9q65nwzglmajxjkeghdt3wmj41.jpg"
    },
    {
        "id": 12,
        "fact": "Верования хантов , которые складывались тысячелетиями, представляют собой сплав мифов, ритуалов, магии, тотемизма, шаманизма и различных культов, связанных с охотой и рыболовством. К древним образам Матери-Земли и Отца-Неба добавились многочисленные божества и духи предков, семейно-родовых святынь, духи-хозяева рек, рощ, лесов, камней, деревьев, зверей, рыб и тому подобное.\n        Торум (Нуми-Торум) – в мифологии хантов верховный бог, демиург, бог неба. Слово означает также ‘небо’,  ‘погода’,  ‘век’, ‘природа’. Фигура небесного бога занимает значительное место не только в религии, но и шире – во всем мировоззрении ханты. ",
        "source": "https://www.atlaskmns.ru/page/ru/people_hanty_spirit.html",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Pupygs_01.jpg/640px-Pupygs_01.jpg"
    },
    {
        "id": 13,
        "fact": "Медведь – один из ключевых символов культуры хантыйского народа. Он занимает особенное место в их системе верований и обрядовой практике. Медведь считается священным зверем, прародителем человека, имеет божественное происхождение. Являясь сыном верховного божества Торума, он выступает посредником между миром богов и миром людей, оказывая тем самым воздействие на благополучие людей и удачу в охоте. С медведем связан и важнейший элемент традиционной культуры обских угров – медвежий праздник или медвежьи игрища.",
        "source": "https://ouipiir.ru/sites/default/files/moldanovy_t.a._i_t.a._ocherki_tradicionnoy_kultury_hantov_izbrannoe.pdf",
        "photo": "https://informugra.ru/upload/iblock/619/7w2tihsr3adwwpc18tv6k2u7q5zzyqrp.jpg"
    },
    {
        "id": 14,
        "fact": "",
        "source": "",
        "photo": ""
    },
    {
        "id": 15,
        "fact": "Великодушие и щедрость всегда высоко ценилось в хантыйском обществе, а наивысшее свое воплощение эти качества находят в обычае гостеприимства. Основу его составлял характер жизни хантов, их полукочевой образ жизни и расселение небольшими группами на больших расстояниях. Для хантов этот обычай был законом самосохранения, законом тайги и тундры.\nПравилами поведения было предписано не расспрашивать гостя о цели приезда, о том, когда он уедет. После угощения гость сам должен рассказать о себе, о своих делах, о цели приезда. Гости для ханты всегда были желанны, так как любой гость сообщал новости, информировал о жизни родственников, о происходящих событиях, пел песни, рассказывал сказки",
        "source": "https://surgutfilm.ru/praktika_etnojur/etika/",
        "photo": "https://geoglob.ru/wp-content/uploads/2023/10/narod-hanty.webp"
    },
    {
        "id": 16,
        "fact": "",
        "source": "",
        "photo": ""
    },
    {
        "id": 17,
        "fact": "",
        "source": "",
        "photo": ""
    },
    {
        "id": 18,
        "fact": "Кар ики – лесной дух. По верованиям хантов леса и реки населены разными духами, которые не всегда благосклонны по отношению к человеку (Кар-ики, Кар-ими). В сказках о них повествуется иносказательно, напрямую они не всегда именуются, так как упоминать про них опасно: полагали, что они могут услышать и навредить человеку.",
        "source": "https://scipress.ru/philology/articles/skazochnyj-personazh-kirp-nyulup-imi-v-khantyjskom-folklore.html",
        "photo": "https://www.ljplus.ru/img4/s/v/svintusoid/Sokolova024.jpg"
    }
    ]
}