{
    "culture": [
    {
        "id": 0,
        "fact": "В культуре казымских хантов кошка является священным животным. Черная белогрудая кошка считается зооморфным образом Казымской богини, которая почитается как дух-хранитель территории бассейна реки Казым.",
        "source": "https://cyberleninka.ru/article/n/koshka-svyaschennyy-obraz-kazymskoy-bogini-k-voprosu-o-permskom-komponente-v-hantyyskoy-kulture/viewer",
        "photo": "culture_photo/0.jpg"
    },
    {
        "id": 1,
        "fact": "Поведенческая культура народа ханты осуждала человеческие пороки. Не пользовались уважением люди хвастливые, завистливые, лгуны, воры. В основном люди избегали хвастовства, так как за это могли лишить хвастливого человека удачи в промысле, или счастья в семье. Трусость, жадность осуждается и в сказках. В целом традиционная культура учит людей доброте, сердечности, честности, справедливости, трудолюбию.",
        "source": "https://surgutfilm.ru/praktika_etnojur/etika/",
        "photo": "culture_photo/1.jpeg"
    },
    {
        "id": 2,
        "fact": "Раз в год, именно на День оленевода (проводится весной), тундровики вместе с маленькими детьми и, конечно, оленями преодолевают серьезные расстояния, приезжая в села и города, чтобы встретиться на национальном празднике. Мужчины показывают себя в традиционных видах спорта, катают всех желающих на снегоходах, оленьих и собачьих упряжках. Женщины продают на ярмарке одежду из оленьих шкур, рыбу, мясо, ягоды, традиционные украшения из бисера. На празднике разворачивается широкая ярмарка, пестрящая яркими тканями для торжественных случаев, лентами, всевозможными шкурами, поясами и очельями из бисера. Проводятся спортивные соревнования среди тундровиков: прыжки через нарты, показывающие, казалось бы, невероятные для человека возможности, азартные и моментами драматичные гонки на оленьих упряжках, перетягивание палки, метание тынзяна на хорей. Последнее испытание имеет особую важность: тынзян — это веревка, с помощью которой пастухи арканят оленя. А набрасывают его на хорей — длинный шест, которым оленей погоняют. Точность и меткость в этом деле — признание зрелости оленевода.",
        "source": "https://xn--b1afab9anqfdfg9c.xn--p1ai/article/den-olenevoda-na-yamale#gde-i-kak-otmechayut-den-olenevoda-na-yamale",
        "photo": "culture_photo/2.jpeg"
    },
    {
        "id": 3,
        "fact": "Различают несколько видов куликов в мире. В хантыйском языке есть общее название хӑйәп ‘кулик’. Ханты выделяют: \n        - 'Ђов-Ђов хӑйәп' \n        - 'амп вохты хӑйәп' \n        - 'вэт ԓов хӑйәп' \n        - 'тўләх хӑйәп' \n        В традиционной культуре народа ханты считается, что кулики зла человеку не причиняют. Но нельзя разорять гнезда куликов, так как в этом случае он может отомстить обидчику. У казымских ханты кулик является воплощением духа 'Ем вош ики'. ",
        "source": "https://ouipiir.ru/sites/default/files/moldanovy_t.a._i_t.a._ocherki_tradicionnoy_kultury_hantov_izbrannoe.pdf",
        "photo": "culture_photo/3.jpg"
    },
    {
        "id": 4,
        "fact": "В языке хантов отсутствует понятие «семья». У них традиционно используются описательные выражения: ма щи тых лтэт хоят («я человек из такого-то гнезда»), и ратн хоятат («люди одного очага»), и хот хоятат («люди из одного дома») и др., поэтому в научной литературе можно встретить термин «домохозяйство». Наряду с малыми семьями (включающими одну брачную пару) в прошлом существовали большие семьи, состоящие из нескольких брачных пар, проживающих в одном доме и сообща владеющих угодьями. Нередко из одной разросшейся семьи возникало селение, которое называлось по имени или фамилии основателя. Семьи были патриархальными: главой считался мужчина, счет родства велся по мужской линии. Существовало многоженство, особенно в среде оленеводов. Одной из его причин был обычай левирата, согласно которому младший брат брал в семью вторую жену с детьми – от умершего старшего брата.",
        "source": "https://www.atlaskmns.ru/page/ru/people_hanty_family.html",
        "photo": "culture_photo/4.jpg"
    },
    {
        "id": 5,
        "fact": "В хантыйской мифологии Йипи ‘филин’ – это бытовое название филина, иногда его называют сакрализованным именем Манкла ‘мышелов’. Согласно поверью, филин и сова – особая порода птиц, существующих для того, чтобы уничтожать злых духов, которых ночью никто не видит. Филину, кроме того, приписывается способность понимать и воспроизводить человеческий язык (лесное эхо – это и есть его проделки). Филин иногда упоминается в героических песнях хантов: при чем он выступает в разных ипостасях: то как вестник, то как муж, то как невеста, то как филин старик.",
        "source": "https://scipress.ru/philology/articles/zoomorfnye-personazhi-v-khantyjskom-folklore.html",
        "photo": "culture_photo/5.jpg"
    },
    {
        "id": 6,
        "fact": "Ханты видят животных совсем не так, как ученые. У них даже нет общего слова для всех \"чаек\"! В их языке есть четыре отдельных названия, и три из них очень важны в культуре северных хантов:\n        1. Хӑлэв (Халев): Ее крик \"хал-хал-хал\" похож на смех, и считается, что она радуется человеческим бедам. Но убивать ее или разорять гнезда строго запрещено! На Нижней Оби ее почитают как воплощение грозного духа Вэйт ики. Ее изображение – популярный орнамент у казымских хантов. Интересно, что \"Халев\" – еще и частая кличка для белого оленя.\n        2. Сури: Эта чайка считается духом-охранителем бывшего поселка Сури. А ее \"крылья\" (узоры \"сури тухаk\") – один из самых распространенных мотивов в орнаментальном искусстве хантов и северных манси!\n        3. Кӑрњорәӈ (Карнёрау): Настоящая \"разбойница\" в мифах! Она ключевой персонаж Медвежьего праздника: пытается украсть душу медведя или (в священном танце духа Ас тый ики) – серебряное блюдо с золотыми монетами! За ней прочно закрепились человеческие пороки: обман и воровство.\n        ",
        "source": "https://cyberleninka.ru/article/n/ornitomorfnaya-simvolika-v-folklore-i-verovaniyah-hantov/viewer",
        "photo": "culture_photo/6.jpg"
    },
    {
        "id": 7,
        "fact": "Вўрщәк – ‘трясогузка’, занимает значительное место в фольклоре и мировоззрении народа ханты. В сказках трясогузка нередко является вещей птичкой, которая извещает героя об опасности. В реальной жизни трясогузка обычно держится возле жилья человека, подлетает близко к человеку, нередко в стойбищах можно услышать, как женщины разговаривают с этой птичкой, просят её, чтобы она охраняла детей, наделила их речью. ",
        "source": "https://ouipiir.ru/sites/default/files/moldanovy_t.a._i_t.a._ocherki_tradicionnoy_kultury_hantov_izbrannoe.pdf",
        "photo": "culture_photo/7.jpg"
    },
    {
        "id": 8,
        "fact": "Считается, что рыболовство на территории Сибири зародилось в конце плейстоценовой эпохи (около 12 000 лет назад). Рыбная ловля – одно из древнейших занятий человека. Лов рыбы велся в течение всего года. С началом ледохода открывался летний рыболовный сезон. Ежегодное наблюдение за природой породило примету – если при таянии снега и льда вода быстро прибывает, то рыбы будет много",
        "source": "https://ouipiir.ru/sites/default/files/docs/560-956.pdf",
        "photo": "culture_photo/8.jpg"
    },
    {
        "id": 9,
        "fact": "В сказке Тєпәллє ‘Желудочек’ герой ищет самую величественную природную стихию. Самой величественной оказывается вода. Вода в традиционной культуре народа ханты (обских угров) особо почитается. Это проявляется в мифологии, фольклоре и в обрядах. Водная стихия у ханты олицетворяется с водным духом Йиӈк вөрт ‘Дух воды’ и его дочерью Йиӈк вөрт эви ‘Водяного духа дочь’.",
        "source": "https://cyberleninka.ru/article/n/simvolika-reki-v-kulture-hantov/viewer",
        "photo": "culture_photo/9.jpg"
    },
    {
        "id": 10,
        "fact": "Олень занимает важное место в культуре народа ханты.  Олень – не просто животное для хантов, это нить, связующая их с предками и с самой землей. В суровых условиях северной тайги и тундры, где жизнь диктует свои правила, олень стал символом выживания, благополучия и глубокой духовной связи с природой.\nТрадиционная культура хантов немыслима без оленеводства. Это не просто способ добычи пищи и одежды, это образ жизни, передаваемый из поколения в поколение. Оленеводы, следуя за стадами оленей, сохраняют древние знания о пастбищах, о повадках животных, о лечебных свойствах растений. Олень для них – это и транспорт, и жилище, и источник тепла, и объект почитания.\n",
        "source": "http://publishing-vak.ru/file/archive-culture-2020-4/17-kaksina.pdf",
        "photo": "culture_photo/10.jpg"
    },
    {
        "id": 11,
        "fact": "Ягоды играют важную роль в культуре народа ханты  – они используются в пищу, а некоторые виды ягод имеют сакральные названия, связанные с верованиями. В рационе хантов – плоды многих видов ягодных растений: брусники, клюквы, черники, голубики, черёмухи, шиповника, красной и чёрной смородины, морошки, малины, костяники, княженики. Ягоды употребляют в пищу в свежем или замороженном виде. \n        У отдельных родовых групп хантов существовали запреты мифологического характера на употребление в пищу некоторых ягод. Например:\n        1. Салымским хантам нельзя собирать морошку – согласно легенде, раз в сто лет поднимается моровая язва, которая всех губит, остаются только те, кто не ест морошку;\n        2. После весеннего кукования кукушки нельзя было рвать ягоды, вытаявшие из-под снега (клюкву, бруснику), – они становились «нечистыми». ",
        "source": "https://lingua.amursu.ru/upload/lingua/2022/4/thal_2022_4_06_065_073.pdf",
        "photo": "culture_photo/11.jpg"
    },
    {
        "id": 12,
        "fact": "Верования хантов , которые складывались тысячелетиями, представляют собой сплав мифов, ритуалов, магии, тотемизма, шаманизма и различных культов, связанных с охотой и рыболовством. К древним образам Матери-Земли и Отца-Неба добавились многочисленные божества и духи предков, семейно-родовых святынь, духи-хозяева рек, рощ, лесов, камней, деревьев, зверей, рыб и тому подобное.\n        Торум (Нуми-Торум) – в мифологии хантов верховный бог, демиург, бог неба. Слово означает также ‘небо’,  ‘погода’,  ‘век’, ‘природа’. Фигура небесного бога занимает значительное место не только в религии, но и шире – во всем мировоззрении ханты. ",
        "source": "https://www.atlaskmns.ru/page/ru/people_hanty_spirit.html",
        "photo": "culture_photo/12.jpg"
    },
    {
        "id": 13,
        "fact": "Медведь – один из ключевых символов культуры хантыйского народа. Он занимает особенное место в их системе верований и обрядовой практике. Медведь считается священным зверем, прародителем человека, имеет божественное происхождение. Являясь сыном верховного божества Торума, он выступает посредником между миром богов и миром людей, оказывая тем самым воздействие на благополучие людей и удачу в охоте. С медведем связан и важнейший элемент традиционной культуры обских угров – медвежий праздник или медвежьи игрища.",
        "source": "https://ouipiir.ru/sites/default/files/moldanovy_t.a._i_t.a._ocherki_tradicionnoy_kultury_hantov_izbrannoe.pdf",
        "photo": "culture_photo/13.jpg"
    },
    {
        "id": 14,
        "fact": "В традиционной культуре народа ханты все роли между членами семьи, рода, коллектива распределены. Все взаимоотношения регулировались нормами обычного права. Каждый член семьи имел свои обязанности, благодаря чему регулировались межличностные отношения. Например, бревенчатый дом строил мужчина, а чум ставила женщина, пищу добывал мужчина, а готовила женщина. Распределение обязанностей было не абсолютным, мужчина мог приготовить пищу, а женщины могли поставить ловушку на зверя или рыбу. Все это способствовало сохранению нравственных норм, гармонии в семье, отсутствию конфликтов.",
        "source": "https://surgutfilm.ru/praktika_etnojur/etika/",
        "photo": "culture_photo/14.jpg"
    },
    {
        "id": 15,
        "fact": "Великодушие и щедрость всегда высоко ценилось в хантыйском обществе, а наивысшее свое воплощение эти качества находят в обычае гостеприимства. Основу его составлял характер жизни хантов, их полукочевой образ жизни и расселение небольшими группами на больших расстояниях. Для хантов этот обычай был законом самосохранения, законом тайги и тундры.\nПравилами поведения было предписано не расспрашивать гостя о цели приезда, о том, когда он уедет. После угощения гость сам должен рассказать о себе, о своих делах, о цели приезда. Гости для ханты всегда были желанны, так как любой гость сообщал новости, информировал о жизни родственников, о происходящих событиях, пел песни, рассказывал сказки",
        "source": "https://surgutfilm.ru/praktika_etnojur/etika/",
        "photo": "culture_photo/15.jpg"
    },
    {
        "id": 16,
        "fact": "Среди всеобщих духов хорошо известны лесной дух Унт-тонх, Вонт-лунк (хант.), Кумпэленг (манс.), которого в песнях называют «волосатоглазый, волосатоногий». Более значительным является водяной дух Йенк-тонх, Йенк-ики (хант.), или «водяной царь» Вит-хон (манс). Водяной дух, как и лесной, вездесущ, то есть может проживать в любом водоеме, в то время как водяному царю приписывается определенное местожительство — в устье Оби, на территории ненцев. По бытующим воззрениям, водяной дух и водяной царь дают людям рыбу, но первого можно просить и о лесной добыче; для того и другого устраивают жертвоприношения.",
        "source": "Мифы, предания, сказки хантов и манси / Сост. Н.В.Лукина. – М.: Наука, 1990. – 568 с.",
        "photo": "culture_photo/16.png"
    },
    {
        "id": 17,
        "fact": "В традиционной культуре народа ханты дети являются безусловной ценностью. Отличительной чертой хантыйского семьянина значится любовь к детям, как своим, так и чужим. Воспитание подрастающего поколения занимает особое место в культуре обских угров и является важнейшей задачей традиционного этнического сообщества. У народа ханты существует общественный надзор, под который попадает каждый конкретный ребенок. После рождения ребенок получает еще нескольких родителей, «матерей» и «отцов», в научной литературе даже утвержден термин «социальные родители».",
        "source": "Кравченко (Молданова) О. А. Этносоцоипедагогика казымских хантов. – СПб.: ООО «Миралл», 2007.  – 160 с.",
        "photo": "culture_photo/17.jpg"
    },
    {
        "id": 18,
        "fact": "Кар ики – лесной дух. По верованиям хантов леса и реки населены разными духами, которые не всегда благосклонны по отношению к человеку (Кар-ики, Кар-ими). В сказках о них повествуется иносказательно, напрямую они не всегда именуются, так как упоминать про них опасно: полагали, что они могут услышать и навредить человеку.",
        "source": "https://scipress.ru/philology/articles/skazochnyj-personazh-kirp-nyulup-imi-v-khantyjskom-folklore.html",
        "photo": "culture_photo/18.png"
    }
    ]

}



