{
    "stories": [
        {
            "id": 0,
            "han_title": "Хуты ԓаӈки кӑЂи пиԓа вөсӈән",
            "rus_title": "Как белка с котом жили",
            "tags": [
                "Белка",
                "Кот"
            ],
            "han_text": "\nԒаӈки кӑЂи ԓөхсәԓән вөԓԓәӈән. Тӑԓаӈ ԓўӈ йӑха вөсӈән. Сўса йис. Ищка йиты питәс. Ԓоњщ питты питәс. Ԓаӈки лупәԓ:\n– Ԓөхәс, хот вєрты мосәԓ. Ищка йис.\nКӑЂи лупәԓ:\n– Хот хуԓты вєрты?\nԒаӈки лупәԓ:\n– Йўх өхтыйән вєрты мосәԓ.\nКӑЂи лупәԓ:\n– Мӑнєм ԓавәрт нух хөӈхийәԓты. Ищка йиԓ, йошԓам потԓайәт. Мўв хот вєрԓәмǝн.\nԒаӈки ԓупәԓ:\n– Мўв хот хуйән вєрԓа?\nКӑЂи лупәԓ:\n– Ма хирԓәм. Ма хошԓәм.\nКӑЂи мўв хот хирәс. Йєтшәс. Көщайа мосәԓ хот өхтыйән.\nКөща – кӑЂи.\nЙухи ԓўӈты мосәԓ. Хот йєтшәс. Йухи ԓўӈсәӈән, щи вөԓԓәӈән. Имуԓтыйǝн шӑӈкап вөн вой йухтәс. Ов хирты питса. Көща лупәԓ ԓаӈки пєԓа:\n– Вантэ, хуй йухтәс.\nԒаӈки ким єтәс. Пўпи ики йухтәс.\nԒаӈки лупәԓ:\n– Муй вєрԓән?\nМойпәр лупәԓ:\n– Тӑм хот хирԓәм.\n– Муйа нӑӈ хирԓән тӑм хот?\nМойпәр лупәԓ:\n‒ Нӑӈәт вэԓԓєм. Йєша вөԓ йўхи ԓєԓєм.\nԒаӈки лупәԓ:\n‒ Ма мӑнԓәм көща хущи.\nМойпәр лупәԓ:\n– Нӑӈ көщайэн хуй?\n– Ма көщайєм мєт вөн көща.\n– Көщайǝн нєм муй?\n– Ӑн лупԓєм.\nЩӑԓта мӑнәс көщайǝԓ хуща. \nКӑЂи лупәԓ:\n– Хуй йухтәс?\nԒаӈки пакнәс:\n– Мойпәр ики йухтәс. Хот хирәԓ па мўӈты йухи ԓєԓ!\nКӑЂи лупәԓ:\n– Мӑна, єта ким. Ԓўвэԓа лупа: «Көщайєм ким ки єтәԓ, вэԓԓайән. Көщайєм лупәԓ вой вэԓа. Мўӈ хотэва тыв ат төԓԓэ».\nМойпәр лупәԓ:\n– Щит ай вєр.\nМойпәр мӑнәс вой вэԓты. Мойпәр йухтәс, вой вэԓмаԓ, вой төс.\n– Нӑӈ, – ԓаӈки лупәԓ, – тӑта вөԓа. Ма көща хуща йухи йӑӈхԓәм. Ԓаӈки йухи мӑнәс, хот ԓыпийа, кӑЂи хуща.\n– Йа, – кӑЂи лупәԓ, – вой төс?\n– Төс. Тӑԓаӈ вой.\n– Мӑна, єта ким. И вой па мосәԓ. Вўԓы ат төԓ.\nԒаӈки ким єтәс. Мойпәр омәсәԓ.\n– КӑЂи и вєр па мӑс.\n– Муй вєр?\n– Щи вєр: и вўԓы па мосәԓ.\nМойпәр лупәԓ:\n– Щит ай вєр.\nМойпәр па мӑнәс. Навәрман мӑнәс.\nПўпи ики йухтәс, вўԓы төс. Ԓаӈки йухи ԓуӈәс көща хущи.\nКөща лупәԓ:\n– Муй төс?\n– Вўԓы төс.\nКӑЂи лупәԓ:\n– Ин ким єта. Пўпи икийа лупа, ат мӑнәԓ, вэк кєша ӑнт аԓ йухәтәԓ.\nОйка мӑнәс. Амтәс:\n– Йӑм щи, сухәнсәм.\nԒаӈки йухи ԓуӈәс. КӑЂи пєԓа лупәԓ:\n– И вой, и вўԓы. Иса тӑԓ тӑрмәԓ ԓєты минємән.\n\n      ",
            "rus_text": "Живёт белка с другом котом. Всё лето они провели вместе. Наступила осень. Холодать стало. Снег пошёл. Белка говорит коту:\n– Дружочек, нужно дом построить. Холодно стало.\nКот спрашивает у белки:\n– Где будем строить дом?\nБелка отвечает:\n– На дереве нужно построить.\nКот говорит:\n– Мне тяжело будет наверх залезать. Холодно станет, лапки мои будут замерзать. Давай построим землянку. Белка спрашивает:\n– А кто нам землянку построит?\nКот говорит:\n– Я сам вырою. Я умею.\nВырыл кот землянку. Закончил. Дому нужен хозяин. Хозяином стал кот. Ну вот. Нужно заселяться в дом. Дом построен. Заселились в дом. Живут. Пришёл большой зверь ‒ медведь. Стал рыть землю возле двери.\nХозяин говорит белке:\n– Посмотри, кто там пришёл.\nБелка вышла на улицу. Смотрит: медведь пришёл.\nСпрашивает белка его:\n‒ Ты что делаешь?\nМедведь отвечает:\n‒ Рою лаз под этот дом.\n– Зачем ты роешь лаз под этот дом?\nОтвечает медведь:\n– Вас убью. Потом вас обоих съем.\nБелка говорит:\n– Я пойду, схожу к хозяину.\nМедведь спрашивает:\n– А кто твой хозяин?\n– Мой хозяин ‒ всем хозяевам хозяин.\n– Как зовут твоего хозяина?\n– Не скажу.\nПошла белка к своему хозяину. Спрашивает кот белку:\n– Кто там пришёл?\nИспуганная белка отвечает:\n– Пришёл медведь. Роет лаз под наш дом. Хочет нас съесть!\nКот говорит:\n– Иди, выйди на улицу и скажи медведю: «Если мой хозяин выйдет на улицу, то убьёт тебя. Хозяин тебе передал, чтобы ты добыл лося и принёс к нашему дому». Медведь говорит:\n– Ну, это совсем несложное дело!\nС этими словами медведь отправился добывать лося.\nПришёл. Добыл лося. Принёс добытого лося к дому белки и кота.\n– Ты, – говорит ему белка, – подожди здесь. Я зайду в дом, к хозяину.\nЗашла белка в землянку к коту:\n– Ну что, – спрашивает её кот, – принёс он лося?\n– Принёс целого лося.\n– Иди, выйди ещё раз на улицу. Скажи ему, что ещё один зверь нужен. Пусть принесёт оленя. Вышла белка на улицу. Медведь сидит.\n– Хозяин ещё одно дело тебе поручил.\n– Что за дело?\n– Такое дело: ещё один олень нужен.\nМедведь отвечает:\n– Да это несложное дело.\nПобежал медведь вприпрыжку. Пришёл, принёс оленя. Белка зашла домой к коту. Кот спрашивает:\n– Что он принёс?\n– Оленя принёс.\nКот говорит:\n– Теперь выйди на улицу и скажи медведю, чтоб уходил и больше никогда не возвращался.\nМедведь ушёл, радуясь, что так легко отделался: «Как хорошо всё закончилось». Белка зашла домой, говорит коту:\n– Один зверь, один олень. Всю зиму теперь с едой будем!\n",
            "han_words": [
                "ԓаӈки",
                "кӑЂи",
                "вөԓты",
                "вөсӈән",
                "вөԓԓәӈән",
                "лупты",
                "лупәԓ",
                "ԓөхәс",
                "хот",
                "хотэва",
                "ищки",
                "йўх",
                "йўхөхтыйән",
                "мӑнєм",
                "хуйән",
                "ԓавәрт",
                "мўвхот",
                "ма",
                "хирты",
                "көща",
                "вантты",
                "вантэ",
                "пўпиики, мойпәр",
                "нӑӈәт",
                "вэԓты",
                "вэԓԓєм",
                "йухи ԓєты",
                "йухи ԓєԓєм",
                "нӑӈ",
                "ӑн, ӑнт",
                "ԓўвэԓа",
                "мўӈ",
                "ат",
                "вой",
                "вўԓы",
                "навәрман",
                "муй"
            ],
            "rus_words": [
                "белка",
                "кот",
                "жить",
                "жили",
                "живут",
                "сказать, говорить",
                "говорит",
                "друг",
                "дом",
                "в наш дом",
                "мороз, холодно, холодный",
                "дерево",
                "на дереве",
                "мне",
                "кем",
                "тяжело",
                "землянка",
                "я, мой",
                "копать",
                "хозяин",
                "смотреть",
                "смотри",
                "медведь",
                "тебя",
                "убить",
                "убью",
                "съесть",
                "съем",
                "ты, твой",
                "не",
                "ему",
                "мы, наш",
                "пусть",
                "зверь, лось",
                "олень",
                "прыгая",
                "что"
            ],
            "grammar": "\"Число\"\n\nСуществительные хантыйского языка имеют три числа: \nединственное, двойственное и множественное. \nЕдинственное число специального суффикса не имеет. \nВ числовых суффиксах двойственного и множественного числа \nпишется буква ә, обозначающая гласный неполного образования: \nсуффикс двойственного числа – =ӈəн, суффикс множественного числа – =əт.\n\nПримеры:\n\nЕд. ч. - вой ‘зверь’\nДв. ч. - вой=ӈəн '(два) зверя'\nМн. ч. - вой=əт 'звери'\n\nЕд. ч. - хот ‘дом’\nДв. ч. - хот=ӈəн '(два) дома'\nМн. ч. - хот=əт 'дома'\n      ",
            "audio": "Хуты ԓаӈки кӑти пиԓа вөсӈән_Как белка с котом жили.mp3"
        },
        {
            "id": 1,
            "han_title": "Уркәӈ ай ԓаӈкилє",
            "rus_title": "Хвастливый мышонок",
            "tags": [
                "хвастливый мышонок"
            ],
            "han_text": "Ай ԓаӈки пухлэӈкэн вөнт хӑрийән наврыйәԓ, ԓўв сӑхтэԓа нөмәсыйәԓ, љємпийәԓ:\n– Ин щи хуты, ма вөн хө!\nАкэԓ ики хуща мӑнәс, па ԓөхєсәԓ:\n– Ма йохәм хўват шөтшєм кўтән вантԓәм, кӑт пўпи кўлащԓәӈән.\nЩиви хӑтәмийәԓсәм, ин пўпєӈән кӑтна вущкәсԓам. Ԓын кӑт тӑхи пєԓа щи ԓӑрысәӈән. Ма щитємән па йэԓԓы шөшәмсәм. Мӑнсәм, мӑнсәм щорәс кимәԓа йухәтсәм. Ин щорәс ӑԓ шөпа навәрмәсєм, щӑԓта па йэԓԓы шөшәмсәм. Ин хө йош атэԓт, кўр атэԓт щи лөщман шөшәԓ, щи йакәԓ.\nПа щи мӑнәс Акэԓ ики хуща. Лупийәԓ:\n– Вантэ, Ака. Ма муй ԓуват вөн хө. Ма вөн па йɵр!\nЩи кємән Акэԓ ики лупийәԓ:\n– Хиԓыйэ, нӑӈ па щи хуты уркащты хотлән. Ђɵпийэ, нӑӈ хуԓна йошэн йоша ӑнта йис, кўрэн кўра ӑнта йис, нӑӈэн хута лољ пўпийа нӑпәтты. Пўпи хуты муԓты ԓуват вөн вой. Нӑӈэна, тӑм щикєм ай войийэва, хута ԓољ щиви нӑпәтты. Хиԓыйэ, нӑӈ хуты пўпи йўкана кӑт карәӈ хумәлхайӈән кӑтна вущкәсән. Щит йа муй войӈән! Ђɵпәӈ хиԓыйэ, нӑӈ па нөмәсыԓа, щорәс нӑӈэна хута ԓољ шөпа навәрмәты. Ӑнт ки вөсэн ‒ вөйэ: щорәс щит хуты овԓы, пӑтԓы вєра вөн лор. Нӑӈ хуты вой кўр пөрмиԓәм йиӈк лот шөпа навәрмәсән.\nИн ай ԓаӈки пухийэн ӑԓ йэԓәмса. Лєваса уркащты ‒ щит йӑм вєр ӑнтө.\n",
            "rus_text": "\nМышонок по лесу бегает и думает, говорит тихо себе под нос:\n‒ Вот какой я большой мужчина!\nК дяде пошёл и начал хвастаться:\n– Когда я шагал по бору, вижу, два медведя дерутся. Подбежал я к ним и раскидал их. Они в разные стороны покатились. А я дальше пошёл. Шёл, шёл, к берегу моря пришёл. Это море я просто перепрыгнул и дальше пошёл.\nДальше мышонок идет танцующей походкой, машет руками, подпрыгивает. Подходит снова к дяде, говорит:\n– Видишь ли, дядя, какой я большой мужчина! Я теперь большой и сильный!\nИ тут дядя говорит ему:\n– Племянничек, ты так умело умеешь хвастать. Миленький ты мой, да у тебя ещё руки не выросли, ноги не выросли, куда тебе нападать на медведя. Медведь ‒ это такой большой зверь. Тебе ли, такому маленькому зверьку, на него нападать? Племянничек, ты ведь не медведей, а двух жуков в разные стороны раскидал. Это разве звери? Миленький ты мой племянничек, ты сам-то подумай, тебе море разве под силу перепрыгнуть! Если не знаешь, то знай: море ‒ это большое озеро, без начала и без конца. Ты ведь лужу от копыта животного перепрыгнул.\nТут мышонку стало стыдно. Хвастать ‒ это дело нехорошее.\n\n    ",
            "han_words": [
                "ай ԓаӈки пухлэӈкэн",
                "ԓўв сӑхтэԓа",
                "нөмәсыйәԓты",
                "љємпийәԓ",
                "хө",
                "вөн",
                "аки",
                "акэԓ ики",
                "йохәм",
                "йохәмхўват",
                "кўԓащты",
                "кўлащԓәӈән",
                "йэԓԓы",
                "щорәс",
                "йакты",
                "йөр",
                "уркащты",
                "хотлән",
                "вой",
                "ай",
                "тӑм",
                "Ђɵпәӈ",
                "ӑнт ки вөсэн",
                "овԓы, пӑтԓы"
            ],
            "rus_words": [
                "мышонок",
                "себе",
                "размышлять",
                "шептать, говорить себе под нос",
                "мужчина",
                "большой",
                "дядя",
                "дядя",
                "бор",
                "по бору",
                "драться",
                "дерутся",
                "дальше",
                "море",
                "танцевать",
                "сильный",
                "хвастаться, хвалиться",
                "умеешь",
                "зверь",
                "маленький",
                "этот",
                "милый",
                "если не знал",
                "без начала, без конца"
            ],
            "grammar": "\"Падеж\"\n\nВ казымском диалекте хантыйского языка два падежных суффикса: \nсуффикс дательно-направительного падежа =а и \nсуффикс местно-творительного падежа =əн, \nкоторые не изменяются при присоединении к основе.\n\nПример:\n\nИм. п. - вой ‘зверь’\nДат.-напр. п. - вой=а 'зверю'\nМ.-тв. п. -  вой=əн 'зверем'\n\n    ",
            "audio": "Уркәӈ_ай_ԓаӈкилє_Хвастливый_мышонок.mp3"
        },
        {
            "id": 2,
            "han_title": "Вөнт хор ики па ай ԓаӈкилє",
            "rus_title": "Олень и мышонок",
            "tags": [
                "Олень",
                "Мышонок"
            ],
            "han_text": "Ай ԓаӈкилэӈкэн вөнт хӑрыйǝн наврыйǝԓ, вантԓǝԓԓԓэ, вөнт хор ики шөшийǝԓ ԓант ԓєвман. Щиви ванашэк мӑнǝс па нөмǝсыйǝԓ: «Тӑмєм ки йоша павǝтԓǝм, ампарԓам хор њухийэн, вой њухийǝн щи тэкнǝптәԓԓам». Щӑԓта па ванашәк щи хӑтәԓ ин вөнт хор икэԓ хуща. Па нөмасыйәԓ: «Па щи вөнат вой шиви муй вўрǝн ма йоша павǝтԓєм». Ин, нумсǝӈ хө нумсыйэԓ щи карємәсԓэ, нумǝс питǝмтәс: «Хӑњатыйәԓман йунтты хўЂљєм!»\nЩиви щи ин вөнт хор икэԓ хуща мӑнǝс, вўщайэн-хөйэн вєрсǝӈән, па лупийǝԓ:\n– Па хӑњатыйәлмǝн йунтԓǝман?\nИн вөнт хор икэԓ лупийэԓ:\n– Па, йунтԓǝмǝн ки, па йунтԓǝмǝн.\nИн ай ԓаӈкилэӈкэн лупийǝԓ вөнт хор икэԓ пєԓа:\n– Сыры мӑна, нӑӈ хӑњєма.\nИн вөн хор икэн щи мӑнǝс, йўхәт кўта хӑњємǝс. Ин ай ԓаӈкилэӈкэнән и щӑта щи вөйтǝмса.\n– Ин па, лупийǝԓ, – ма мӑнԓǝм, хӑњємәԓǝм.\nИн вой щи навǝрмǝс, мӑнǝс ԓант хӑра щиви, ԓант ухәт кўта ԓуӈǝс. Ин Вөнт хор икэн щи мӑнǝс кӑнштыйа. Щи вантыйәԓман йӑӈхǝс, йӑӈхǝс, имǝԓтыйǝн, катлы па щи йис. Мӑнǝс, ԓант ԓєты питǝс. Щиты, ин ай ԓаӈкилэӈкэн йухи ԓєсԓэ ԓант пиԓа. Ин утǝԓ хун ԓыпийǝн ўвты щи питǝс:\n– Мӑнǝтты муй пӑта йухи вортǝмсэн? Мийа вўс ким єттыйа.\nИн Вөнт хор икэн лупийәԓ:\n– Єта ким ма њуԓ вўсєм эвǝԓт.\n– Ӑнтө, ӑнтө! Нӑӈ њуԓ вўсэн хор пирǝм, вой пирǝм кэйǝм вўс. Њўр пулӈи-лўњщи вўс.\n– Ӑнтө ки па пӑԓ вўсӈǝԓам эвǝԓт єта ким.\n– Ӑнтө, ӑнтө! Нӑӈ пӑԓ вўсӈǝԓан щэщ кар, тӑпǝр хөлы вўсӈǝн. Щӑԓта хөн єтԓǝм!\n– Па ўӈǝԓ вўсєм эвǝԓт ким лакнєма.\n‒ Щит щэщ лўњщи йиӈк мӑнты вўс. Нӑӈ лўњщи йиӈкэнән кӑмǝн щӑта шакәнлǝм.\nЩӑԓта ин ай ԓаӈкилє, пӑсты йєнԓǝп кэшэԓ щи аԓємǝс, ин хор тўр шөпа вўсԓэ. Ин вөнт хор ики щиви щи кэрыйәс. Ин ай ԓаӈкилєн хор њухи, вой њухи вөн поры щи вєрәс. Хӑтәԓ ки, ԓапǝт хӑтǝԓ йакәс, атǝԓ ки, ԓапǝт ат йакǝс. Ампарԓаԓ тєԓыйэва њухийǝн-сухән тєԓтǝптәсԓэ. Щи щўњәԓән-хөԓәԓǝн оԓ ки ԓапǝт оԓ, оԓаԓ ки хөт оԓ па щи вөԓ.\n",
            "rus_text": "\nМышонок скачет по лесу, смотрит, олень разгуливает, поедая ягель. Подошёл он к нему ближе и думает: «Если я его добуду, все амбары свои мясом лесного оленя, мясом лесного зверя наполню». Тут все ближе и ближе он подбирается к оленю. Думает: «А такого большого, как я его поймаю, добуду». И тут умный зверек подумал и сообразил: «Позову его в прятки играть!»\nПодошёл он к оленю, поздоровались они друг с другом, говорит:\n– В прятки будем играть?\nОлень говорит:\n– Играть, так играть.\nТут мышонок говорит оленю:\n– Сначала ты прячься.\nПошёл олень и спрятался между деревьями. Мышонок тут же его нашёл.\n– Сейчас, говорит, – я пойду прятаться.\nМышонок поскакал, пошёл к ягельной полянке, залез под ягель. Олень отправился его искать. Ходил, высматривал его, ходил, ходил, потом надоело ему. Пошёл, и стал кушать ягель. И всё, он мышонка проглотил вместе с ягелем. И мышонок из живота стал кричать:\n– Ты зачем меня проглотил? Дай мне выйти отсюда.\nОлень говорит:\n– Выйди через мои ноздри.\n– Нет, нет! В твоих ноздрях оводы быков, оводы зверей блаженствовали. Эти отверстия с соплями-слюнями.\n– Если нет, то через уши попробуй вылезти.\n– Нет, нет! Твои уши полны серы, грязные отверстия. Не выйду оттуда!\n– Тогда через рот выскочи.\n– Эта отверстие, где протекает слюнявая вода. Вдруг я захлебнусь твоими слюнями.\nТут мышонок достал нож с острым лезвием, горло оленю перерезал. Тут олень упал. А мышонок с мясом лесного оленя, с мясом лесного зверя устроил большой праздник. Семь дней он плясал, семь ночей плясал. Все амбары свои наполнил мясом и шкурами лесного оленя. С этим богатством добром семь лет, шесть лет живёт.\n\n    ",
            "han_words": [
                "ай ԓаӈкилэӈкэн",
                "вөнт хорики",
                "тӑмєм",
                "муйвўрǝн",
                "ай",
                "мӑнǝтты",
                "муйпӑта",
                "єта",
                "ӑнтө",
                "њуԓ",
                "пӑԓ",
                "ўӈәԓ",
                "вўс",
                "њухи",
                "хӑтәԓ",
                "ԓапәт",
                "хөт"
            ],
            "rus_words": [
                "мышонок",
                "дикий олень",
                "этого",
                "как, каким образом",
                "маленький",
                "меня",
                "зачем",
                "выйди",
                "нет",
                "нос",
                "ухо",
                "рот",
                "дыра, отверстие",
                "мясо",
                "день, солнце",
                "семь",
                "шесть"
            ],
            "grammar": "\"Суффиксы\"\n\nВ хантыйском языке казымского диалекта есть разные словообразовательные суффиксы. Вот некоторые из них:\n\n=ийэ / =ыйэ (уменьшительно-ласкательный суффикс):\nхўԓ=ыйэ‘рыбка’\nԓаӈк=ийэ ‘белочка’\n\n=шиви (значение - большой):\nхўԓ=шиви ‘большая рыба’\nԓаӈки=шиви ‘большая белка’\n\n=ԓәӈ(суффикс со значением приобретенного родства)\nэви‘девочка’ –эв=ԓəӈ‘падчерица’\nпух‘мальчик’ –пух=ԓəӈ‘пасынок’\n",
            "audio": "Вөнт_хор_ики_па_ай_ԓаӈкилє_Олень_и_мышонок.mp3"
        },
        {
            "id": 3,
            "han_title": "Хӑйәплє",
            "rus_title": "Куличок",
            "tags": [
                "Куличок"
            ],
            "han_text": "Имєӈән-икєӈән вөсӈән атэԓт мўв, атэԓт йиӈк йирән. Имуԓты хӑтәԓ икэԓ лупәԓ:\n– Ма сӑр пуԓ вєрты йӑӈхԓәм.\nМӑнәс, пуԓ вєрәс. Хўв вөс, муй ван вөс.\n– Сӑр пуԓєм вантты йӑӈхԓәм.\nПуԓа вана йухтәс, мӑттырǝн, муԓсǝр тыйәӈ њуԓәп вой пуԓ ныр хущи омәсәԓ. Айǝԓтыйэва шӑшǝн мӑнәс. Йўхи имэԓ хущи йухтәс па лупәԓ:\n– Муԓсǝр тыйәӈ њуԓәп вой пуԓ ныр хущи омәсәԓ, њуԓәԓ хўв.\n– Щит хӑйәп, мўйа ӑн вэԓсэн?\n– Па нӑӈ йӑӈха, нӑӈ вэԓэ!\n– Ма хөн вэԓԓєм, нӑӈ хуты йөхԓәӈ-њоԓәӈ хө, нӑӈ вэԓэ!\n– Ӑнтө, нӑӈ йинтпәӈ-ԓўйәӈ нє, нӑӈ вэԓэ!\nИмэԓǝн ух-сухәԓ эвәԓт катǝԓман ким йўвәтса. Йөхәԓԓаԓ-њоԓԓаԓ вўс па щи мӑнәс. Пуԓәԓа йухтәс, ин войǝԓ хуԓӈа омәсǝԓ. Њоԓәԓ пӑстǝсԓэ па кӑт кўр вортман щи йўвәтсәԓԓэ. Ин войǝԓ турн ԓєр ващ сапԓǝԓ шөпи щи ԓурщкǝсы. Нух вусԓэ. Йухи щи мӑнәс.\n– Щи мөнты лупсǝм, хӑйәп.\nНўх сөхәтсǝԓән, нык муԓсǝԓән, щи мурт вуйǝн єтты питса, анԓаԓ хуԓ тєԓ вусԓэ. Пўтԓаԓа вўты питәс. Иса вуйән щи єтԓа. Щиты иԓ єпәтты питәс. Хот хӑрэн тэкнәс, нурыйа хунтасӈән. Нурэна йухтәс. Нурәма хөӈхсǝӈән. Иса вуйән щи єтәс. Щиты имєӈән-икєӈән хӑйәп вуйǝн щи шакәнсǝӈән.\n***\nХӑнтэт щиты лупԓǝт: «Хӑйǝп вуйǝн аԓ шакна». Там йасǝӈ лупԓǝт, хон хӑннϵхө вєра щӑкǝр.\n",
            "rus_text": "\nЖена с мужем жили в отдаленной местности, на берегу далёкой реки. В один прекрасный день муж говорит:\n– Я схожу ловушку поставлю.\nСходил, поставил он ловушку. Долго ли жил, коротко ли:\n– Пойду, схожу ловушку проверю.\nПодошёл поближе к ловушке, оказывается, какая-то птица с острым клювом в ловушке сидит. Мужчина тихонько уполз на коленях. Пришел он домой к жене и говорит:\n– Какая-то птица с острым клювом сидит в нашей ловушке, клюв у неё длинный.\n– Это кулик, почему ты не убил его?\n– Ты сходи сама, ты и убей его!\n– Я что ли его убью? Ты ведь мужчина с луком и стрелой, ты и убей!\n– Нет, ты женщина с иголкой и напёрстком, ты убей!\nЖена схватила мужа за волосы, и выбросила его во двор. Взял он лук и стрелы и пошёл.\nПришёл он к ловушке, эта птица всё ещё сидит. Прицелился он, встал в удобную позу, и выстрелил. Попал он в птицу, стрела попала в её тонкую шею. Поднял птицу. Пошёл домой.\n– Я же говорила, что это кулик.\nОщипали муж с женой кулика, положили в котёл, поставили на огонь. Столько жира вытопилось, всю посуду наполнили жиром. Сняли котёл с огня. Жир всё течёт. Вытекать стал из котла. Весь пол залило жиром. Муж с женой залезли на кровать. Жир до кровати подниматься стал. Уже и кровать затопило. Всё жиром затопило.\nТак муж с женой жиром кулика и захлебнулись.\n\n***\nЕсть народная поговорка: «Хăйǝп вуйǝн аԓ шакна ʻНе захлебнись жиром куликаʼ» – употребляется тогда, когда человек проявляет чрезмерную скупость.\n      ",
            "han_words": [
                "имєӈән-икєӈән",
                "вөсӈән",
                "муԓсәр",
                "йөхԓәӈ-њоԓәӈхө",
                "йинтпәӈ-ԓўйәӈ",
                "пуԓ",
                "вой",
                "њуԓ",
                "тыйәӈ",
                "хўв",
                "вэԓты",
                "хӑйәп",
                "сапəԓ",
                "пўт",
                "вуй"
            ],
            "rus_words": [
                "жена с мужем",
                "жили (вдвоем)",
                "какой-то",
                "мужчина с луком и стрелами",
                "женщина с иголкой и наперстком",
                "ловушка",
                "птица",
                "клюв",
                "острый",
                "длинный",
                "убить",
                "кулик",
                "шея",
                "котел",
                "жир"
            ],
            "grammar": "\"Суффиксы обладания\"\n\nВ хантыйском языке казымского диалекта существует суффикс =əӈ / =єӈ / =аӈ \nсо значением обладания каким-то признаком:\n\n1. Суффикс =əӈ присоединяется к основам существительных, которые \nоканчиваются на один или два согласных:\nтын ‘цена’ – тын=əӈ ‘дорогой’ (имеющий цену)\nщўњ ‘счастье’ – щўњ=əӈ ‘счастливый’ (имеющий счастье)\n\n2. Если основа имени существительного оканчивается на гласный, \nто к слову дописывается согласная й, после чего \nдобавляется суффикс =əӈ:\nвўра ‘упрямство’– вўрай=әӈ ‘упрямый’ (имеющий упрямство)\nпєрна ‘крест’ – пєрнай=әӈ ‘имеющий крест’\n\n3. Если основа существительного оканчивается на \nгласные и, ы, то вместо =əӈ пишется =єӈ:\nики ‘муж’ – икєӈ ‘замужняя’ (имеющая мужа)\nими ‘жена’ – имєӈ ‘женатый’ (имеющий жену)\n\n4. При помощи суффикса =аӈ образуются следующие прилагательные:\nкаш=аӈ ‘имеющий желание, приятный’ (от каш ‘желание’)\nвєр=аӈ ‘имеющий дело, занятый’ (от вєр ‘дело’)\nвощ=аӈ ‘горестный’ (от вощ ‘вопль, стенание, горе’)\nвуй=аӈ ‘жирный, с жиром’ (от вуй ‘жир’)\n",
            "audio": "Хӑйәплє_Куличок.mp3"
        },
        {
            "id": 4,
            "han_title": "Ай вой икийэ па щащэԓ ими",
            "rus_title": "Мышонок и его бабушка",
            "tags": [
                "Мышонок",
                "Бабушка"
            ],
            "han_text": "Ай вой икийэн пирәщ щащэԓ ими пиԓа вөԓԓәӈән. Вөԓԓәӈән ԓын сӑхтэна, атэԓт көртән, атэԓт ай йохәм пай хуща. Ай вой икийэн кашәӈ хӑтәԓ йунтман щи наврыйәԓ. Щащэԓ ими пўт вєрман, шай вєрман щи йєшащәԓ. Вантэ, ай хиԓыйэԓ єнмәԓты мосәԓ. Щиты щи кӑт хуйатән щи ԓын йӑха вөԓԓәӈән-хоԓԓәӈән. Имуԓтыйән ин ай вой икийэн Щащэԓ ими щи ињщәсԓәԓԓэ:\n– Щаща, ма па тӑм вɵԓтємән, аӈки-ащи нємпи ут тӑйсәм муй ӑнтө?\nИн щащэԓ ими щи лупәԓ:\n– Кай-йө, хиԓыйэ! Па анкийэ щи тӑйсән кўш.\nИн Ай вой икийэн па йэԓԓы ињщмәсԓэ:\n– Щаща, ин аӈкийєм па хута?\n– Кай-йө, хиԓыйэ! Нӑӈ аӈкийэн сӑранәт вөн кань пух икийән йухи њэԓємәсы.\n– Щаща, па муй вўрән, щи кањ пух ики тыви йухтыԓәс көрта? \nЩащэԓ имийән па щи йэԓԓы путәртԓа:\n– Кай-йө, хиԓыйэ! Сӑранәт мўӈ көртәв мухты касәԓсәт. Ат хоԓтыйа хот хӑр тӑм йохәм пайэв хуща вєрсәт. Ԓыв ԓєсәт-йањщсәт, па потәм вуй пўлыйэԓаԓ ара пӑрымэԓ. Аӈкийэн њўԓ єпәԓ вўты вой, њўԓ єпәԓ хөԓты вой, щиви вана мӑнємәс, па щи пўлыйэт нух ӑкәттыйа. Вантэ, єпԓәӈ ԓант йиӈк кавәртыйа, нӑӈәтты пулхаттыйа вўтщиԓәс кўш. Ма ԓўвэԓа лупийәԓсәм кўш: «Ай, хөрапсыйа вөԓа. Ԓыв кӑмән вой ӑнт тӑйԓәт?» Ин аӈкийэн щи йасәӈ ӑнт хөԓмәс, щи мӑнәс. Ин аӈкийэн щи кањ пух икэнән, кањ кўншӈәԓән кўншємәсы па йухи щи њэԓємәсы.\n– Щаща, щирән, ма па хута вөсәм? – ин ай вой икийэн щащэԓ ими ињщәсԓәԓԓэ.\n– Нӑӈ хуты, хиԓыйэ, ма пухԓємән щирән уԓсән, өӈхэв хуща щи.\n– Щаща, ащєм па хута?\nИн щащэԓ имилє па щи йэԓԓы пєԓа путәртәԓ:\n– Кай-йө, хиԓыйэ! Нӑӈ ащийэн вөн лөныйән йухи њэԓємәсы.\n– Щаща, щаща! Па муй вўрән?\nИн щащэԓ ими лупийәԓ:\n– Йа, сӑр, хиԓыйэ, хөԓәнта! Нӑӈ ащийэн вөнта мӑнәс. Вөнт хӑры воњщәмут сєм ӑкәттыйа. Нӑӈ пӑтэна ԓант йиӈки анэна ԓэщаттыйа. Вантэ, каврәм ԓант йиӈкән, кӑмән турпийэн щөӈхәтԓән. Щи мӑнәс. Щаԓта ат хоԓтыйа, рат хӑр вєрмаԓ, уԓ. Ин вантэ, ащийэн, њўԓ єпԓәӈ вой єпԓыйэ вўйман хөхәтљәтаԓ кўтән, хинт вөйтәмтәԓ. Щӑԓта па хинт ԓыпийа ԓуӈмаԓ, сӑм вуԓәтты њонмаӈ пўл кӑнштыйа. Ин аԓәӈайа, ин ики шай йањщи ӑктәщәс, хинтәԓ нух кўш аԓємасԓэ, ин ащийэн щӑта. Ин ики щи пакнәс, па щи ўвтәс: «Хор пєши ԓуватты вөн лөны, лөны пурэ, пурэ!» Ин вантэ, щи, Вошәӈ вөрт ики вөн лөнийән йухи щи њэԓємәсы. Па щи!\nЩиты щи вөԓԓәӈән, пирәщ щӑщэԓ имийән щи вөнәԓтәԓы ин ай хиԓылє, лупийәԓ:\n– Кай-йө, хиԓыйэ! Ин нӑӈ тӑм вөԓтэнән муй пӑта атэԓта єнәмԓән, йивԓы хө, ӑсԓы хө, нөмәсыԓа? Хөнәтты хӑтәԓ пурайән нӑӈ төп аӈкийэн, ащийэн мӑнәм, щимәщ атәм йөша аԓ ԓоља. Мўӈ, Төрәм партәм мўв хӑры войийэт. Мўв хӑры войлэӈкийа парса хуты, вөнт хӑры воњщәмутыйэ ӑктәмтыйа. Щитән нӑӈ сӑмийэн ат вуԓәтԓа, єԓыйэн хошәмԓа. Вөн єпԓәӈ пўл тумпэԓа аԓ кӑнша. Ԓєва-йањща щит, муй па тӑйԓән. Па ԓєваса аԓ хӑнты хө йɵшәт хўват навра. Щиты па щи вөԓԓәӈән-хоԓԓәӈән йэԓԓы.\nИмǝԓтыйән пирәщ щащэԓ ими, кўрәӈ вой пӑнт вўса кэрийәс, курыйэԓ мөритәс. Ин вантэ, нух ӑнт йухәтәԓ. Ин хиԓыйэԓ пєԓа щи ўвәԓ:\n– Кай-йө, хиԓыйэ! Тыви йўва, йўва!\nИн хиԓыйэԓ тухи щи хөхԓәс. Вантԓәԓԓэ, мӑттыйән, щащэԓ ими вўса иԓы кэримаԓ па кўрыйэԓ шўкатмаԓ. Ин Ай вой икийэн кўш нух таԓ, йɵрәԓ ӑнт йухәтәԓ. Вантэ, хуԓна йошийэԓ њорәх, кўрыйэԓ њорәх. Нɵмәсыйәԓ: «Ин па хуты йиты?» Ԓољийәԓ. \nИн щащэԓ ими лупийәԓ:\n– Хиԓыйэ, тӑм йухан хур тумпийән аӈкэн иԓпи ай ныйән вөԓ. Ԓўв тӑйәԓ ԓыԓәӈ йиӈки тўйсыйэ. Йӑӈха щиви, па щитәԓ вохэ, ат мӑԓԓэ. Ма вантэ, ԓыԓәӈ йиӈкийэ ки йањщємәԓәм, щирән кўрыйєм имухты щӑха йӑма щи йиԓ. Төрәм вөԓты сот оԓәм па щи йэԓы оԓәм щирән.\nИн вантэ, төрәм тови пура. Йєӈк нопәтԓа. Ин Ай вой икийэн йухан хонәӈа щи хөхәԓмәс. Па нɵмәсыйәԓ: «Муй вўрән ай ныйәм хуща йухәтты?» Вантԓәԓԓэ, йєӈк пуләт нопәтԓайәт. Щиви ԓєԓәмтэс па щи мӑнәԓ. Кўрыйэԓаԓ потты питсайәт, нɵмәсыйәԓ: «Хуты йиты?»\nВантԓәԓԓэ, кўԓ йўӈкәԓ нопәтԓа. Щиви єсԓәмтэс. Ин йўӈкәԓ хуват щи наврыйәԓ тывэԓт-тухэԓт. Арыйәԓ:\n‒ Увәс вот павтәм йўӈкԓыйэ\nЂул-Ђул-Ђул,\nНўм вот павтәм йўӈкԓыйэ\nПул-пул-пул.\nАй ныййєм йӑм хуща мӑнты тўвэ.\nАй ныййєм йӑм көрта мӑнты тўвэ.\nЩиты щи нопәтԓа йўх өхтыйән. Вўтԓы пєԓа вантыйәԓ, пөсӈийэ кавәрәԓ. Ин йўӈкԓыйэԓ пєԓа лупийәԓ:\n– Мӑнты вўты єсԓәмтэ, ма сємәӈ хө, пӑԓәӈ хө щирємән вӑнттємән, ай ныйәм көрт щи хурасәп.\nИн ай вой икийэн вўты щи єсԓәмса. Вантԓәԓԓэ, йина щи, ай ныйәԓ көрта щи йухтәс. Эвәмса-ӑпәԓтса ин пухийэ ай ныйәԓән. Шайән йањәԓщәсы, ԓантән ԓапәтса. Ин, ныйәԓ эвәԓт вохәс ԓыԓәӈ йиӈки тўйсыйэ. Ин ныйәԓән, таӈха, щи мӑсы. Нɵмәсыйәԓ: «Ин па хуты йиты.\nУвса йа ноптәԓтәс. Йухи па муй иты са мӑнты, йухан хўват пищ ӑнтө». Щиты щи ин тўйсәԓ пиԓа наврыйәԓ сӑӈхәм питрәт хўват.\nЩиты йӑӈхтаԓ кўтән, вантԓәԓԓэ, тухԓәӈ ай вой имийэн тыхәԓ вєрмаԓ. Щиви щи вана ԓомєсәс па вантыйәԓ. Щӑԓта нɵмәсыйәԓ: «Хуты йиты?» Щитԓән, па вана хӑтәс. Имәԓтыйән, щиви щи, тыхәԓа нӑптәс.\nИн тухԓәӈ ай вой имийэн пєԓа лупийәԓ:\n– Мӑнты көртєма йухи тўвэ. Ӑнтө ки, ма нӑӈ карәӈ пушхийэԓан йухи щи ԓєвємәԓԓам!\nИн вантэ, тухԓәӈ ай вой имийэн щи пакнәс, нɵмәсыйәԓ: «Па хуты йиты?» Щӑԓта ин тухԓәӈ ай вой имийэн пойәкщәты щи питәс, ин ай вой икийэԓ пєԓа, лупийәԓ:\n– Нампәр вой пухийэ нӑӈ вөсән, тǎпәр вой пухийэ нӑӈ вөсән! Ма Кӑт кўт щэвнє кӑт карәӈ пушхийэԓама аԓ кєтма, щи ԓуват йӑм вєра! Муй мосәԓ, ма нӑӈәтты хуты њотԓєм, вантэ, йɵрєм ки пӑкәԓ щиви. \nИн щи кємән ай вой икийэн па лупәԓ:\n– Мӑнєма мосәԓ сора йухи йухәттыйа. Ма щащєм ими, мӑнтаԓ са, вой кўр пөрмәм вўса рӑкнәс па кўрәԓ шукатәс. Нух таԓты йɵрєм ӑнт йухәтәԓ. Ԓўвэԓа ԓыԓәӈ йиӈк мосәԓ.\nИн тухԓәӈ ай вой имийэн нɵмәсыйәԓ: «Хуйтєм вохԓәм њоттыйа?» Щӑԓта вохәс Нохәрԓєтнє упийэԓ. Ин упийэԓ йухтәмтәс, ин ай вой икийэн порха ԓєԓтәмса па йухи щи төсы. Ин Ай ԓаӈки икийэн төп йухԓы ин тухԓәӈ ай вой имийэԓа йӑм йасӈийэт ўвтәс.\nИн Ай вой икийэн щӑщэԓ ими хуща хɵхԓәс, тўйсыйэԓ мєшәмтәс. Ин ими ԓыԓәӈ йиӈк йањщємәс, щӑԓта кӑԓєӈ пулшәӈ йиӈк төп ким љаксәс. Ин кўрыйэԓ щӑщэԓ ими муй, йина, мөрыиԓәс, муй ӑԓ вєр, төп ин ими ԓўв вөԓԓэ. И щӑԓта ин кўрыйэԓ йӑма па щи йўвємәс. Йакман-лɵщман ин вўс эвәԓт нух вўратємәс.\nИн па Ай вой икийэн щащэԓ ими пиԓа йакман-лөщман көртән хуща ин па, аԓ, вөԓԓәӈән.\n",
            "rus_text": "\nМаленький мышонок живёт с бабушкой. Вдвоём живут в селении, на маленьком островке соснового бора. Мышонок каждый день бегает, играет на улице. Бабушка дома еду готовит, сытные бульоны варит для внука. Ведь ей нужно маленького внука вырастить. Вдвоём они так и живут-ночуют. Однажды мышонок спрашивает бабушку:\n– Бабушка, вот я живу с тобой, а у меня родители были или нет?\nБабушка говорит:\n– Кай-ё, внучек! Да, была у тебя мама.\nТут мышонок снова спрашивает:\n– Бабушка, а где моя мама?\n– Кай-ё, внучек! Твою маму проглотил огромный кот, который жил у коми-зырян.\n– Бабушка, а как этот кот в наше селение попал?\nИ бабушка дальше ведёт разговор.\n– Кай-ё, внучек! Коми-зыряне около нашего селения находились во время переезда. Ночь застала их, и они переночевали на небольшом участке бора, где мы сейчас живём. Они поели-попили, а остатки холодного сала разбросали. Тут твоя мама ‒ она ведь зверёк с хорошим нюхом, пошла туда и хотела эти кусочки собрать. Намеревалась сварить вкусный бульон, ей очень хотелось тебя побаловать. Я ведь ей говорила: «Смотри, будь осторожна. А вдруг у них охотник хороший есть?»\nА твоя мама не послушала меня, ушла. У коми-зырян был огромный кот. И маму твою он своими цепкими когтями схватил и проглотил.\n– Бабушка, а я тогда где был? ‒ спрашивает мышонок бабушку.\n– Ты тогда со мной в норке спал.\n– Бабушка, а где мой отец?\nТут она дальше рассказывает:\n– Кай-ё, внучек! Твоего отца огромный пёс проглотил.\n– Бабушка, бабушка! А как?\nИ бабушка снова рассказывает внуку:\n– Ну, давай, внучек, слушай! Твой отец в лес пошёл. Лесные ягоды собирать. Чтобы тебе в бульон добавить ягоды для вкуса. Ведь горячим бульоном вдруг ты губы свои обожжёшь. Ушёл он. Потом его ночь застала, кострище он сделал, спит. Видишь ли, твой отец ‒ зверёк с хорошим нюхом, зверёк с хорошим носом, учуял запах еды в берестяном кузове с продуктами. Залез он в кузов в поисках вкусненького куска. Утром мужчина собрался пить чай, схватил кузов, а в нём твой отец. Мужчина испугался и крикнул: «Пёс с величиной самца оленёнка, кусай, кусай!» И тут огромный пёс Вошанг вэрта схватил его и проглотил. И всё!\nТак живут они дальше, внук подрастает. Бабушка даёт ему мудрые советы, учит:\n– Кай-ё, внучек! Вот ты сейчас живёшь, а вот почему один, задумайся. Вот ты только не допускай ошибок, которые сделали твои родители. Мы ‒ животные, Небесным отцом посланные на землю.\nНам, ‒ говорит, ‒ лесным маленьким зверькам, бог велел кушать ягоды, которые растут в лесу, и питаться растениями. Не ищи в стороне вкусного большого куска, а ешь-пей то, что есть. И не ходи туда, где люди ходят, опасайся, где опасность. Так они живут дальше.\nОднажды старая бабушка в глубокую яму, появившуюся от копыта лося, упала, ногу сломала. И не может выбраться оттуда. Лежит и из ямы кричит внуку:\n– Кай-ё, внучек! Иди сюда, иди!\nИ мышонок прибежал туда. Смотрит, оказывается, бабушка в яму упала, ногу сломала. Мышонок хоть и пытается вытащить бабушку, да сил не хватает. Ведь у него ноги ещё неокрепшие, руки неокрепшие.\nДумает: «Что мне делать?» Стоит. Тут бабушка говорит:\n– Внучек, за этим поворотом реки младшая сестра твоей матери живёт. У неё есть туесок с живой водой. Съезди, попроси у неё этот сосуд, пусть отдаст. Я тогда выпью живой водички, нога моя сразу заживёт. Ты тогда мне снова на 100 лет жизнь продлишь.\nВидно, весна настала. Лёд несёт. Тут мышонок к речке побежал. И думает: «А как же я до тети доберусь?» Смотрит, льдинки плывут. Соскочил он на льдинку и поехал. Тут его лапки стали мёрзнуть, думает: «Что делать?» Смотрит: большое бревно плывёт. Прыгнул на него. По бревну туда-сюда скачет. Поёт:\n‒ Ты, моё бревно, северным ветром сваленное,\nНеси меня тюл-тюл-тюл.\nТы, моё бревно, южным ветром сваленное,\nНеси меня пул-пул-пул…\nК младшей тёте ты меня увези.\nК младшей тёте в хорошее селение меня вези.\nТак и несёт его бревно по течению. Смотрит на берег, видит, дым из трубы идёт. Бревну говорит он:\n– Меня выпусти на берег, как я вижу, похоже, это селение моей младшей тёти.\nИ мышонка выпустили на берег. Смотрит, и точно, к своей тёте приехал. Обняла, поцеловала его тётя. Чаем напоила, бульоном накормила. И тут он попросил у тёти туесок с живой водой. Отдала тётя ему. Мышонок думает: «А теперь-то что буду делать?» Обратно ведь против течения, по воде не поедешь никак. И так с этим туеском бегает по берегу. Пока так бегал, увидел гнездо птички. Подкрался он туда близко, смотрит и думает: «Что бы сделать?» Потом ещё ближе подошёл.\nИ, наконец, напал на гнездо. Говорит он птичке: \n– Увези меня домой в селение. А если откажешь, то я твои яйца съем!\nИ тут птичка испугалась, думает: «Что же придумать?» И стала она уговаривать мышонка, клянётся ему:\n– Ты был сыночком зверька, бегающего в мусоре, ты был сыночком зверька, снующего в отбросах! Мои два яйца синички не трогай, ради бога! Что тебе надо, я всё для тебя исполню, если только мои силы позволят. И тут мышонок говорит:\n– Мне нужно быстро добраться домой. Бабушка шла и упала в яму ‒ в след от копыта лося, ногу сломала. Вытащить её у меня сил не хватает. Ей очень нужно живой водички.\nИ птичка думает: «Кого я позову на помощь?» Потом кликнула она кедровку-сестру. Прилетела кедровка-сестра, посадила мышонка на плечо и принесла его домой. И зверёк только успел крикнуть птичке слова благодарности. \nМышонок подбежал к бабушке, отдал ей туесок. И она живой водички попила, затем слюну с кровью только выплюнула. Была ли у бабушки нога сломана, только она знает. И тут же поправилась её нога. Она, весело танцуя, выскочила из ямы.\nИ сейчас мышонок с бабушкой, танцуя, наверное, живут в своём селении.\n      ",
            "han_words": [
                "ай вой ики",
                "пирәщ",
                "щащи",
                "щащи ими",
                "йунтман щи наврыйәԓ",
                "йунтты",
                "навәрты",
                "хиԓы",
                "хиԓыйэԓ",
                "єнмәԓты",
                "мосәԓ",
                "вөн",
                "єпԓәӈ",
                "имуԓтыйән",
                "ињщәсты",
                "кањ пух ики",
                "сӑранәт",
                "нӑӈәтты",
                "өӈх",
                "лөны",
                "хөԓәнтты",
                "хөԓәнта",
                "ԓант йиӈк",
                "хинт",
                "вўс",
                "йэԓԓы",
                "тўйсыйэ",
                "хуты йиты?",
                "ай ный",
                "ԓыԓәӈйиӈк",
                "йєӈкпўл",
                "кўԓ йўӈкәԓ",
                "тухԓәӈ ай вой имийэн",
                "хуйтєм",
                "нохәрԓєтнє"
            ],
            "rus_words": [
                "мышонок",
                "старый",
                "бабушка (по отцовской линии)",
                "бабушка",
                "прыгает играя",
                "играть",
                "прыгать",
                "внук",
                "ее внучок",
                "растить",
                "нужно",
                "большой",
                "вкусный",
                "однажды",
                "спрашивать",
                "родители (мама-папа)",
                "кот",
                "зыряне (коми-зыряне)",
                "тебя",
                "нора",
                "пес",
                "слушать",
                "слушай",
                "бульон, суп",
                "берестяной заплечный кузов",
                "яма",
                "дальше",
                "туесок",
                "что делать?",
                "младшая тетя",
                "живая вода",
                "льдинка",
                "толстое бревно",
                "птичка",
                "кого",
                "кедровка"
            ],
            "grammar": "\"Лично-притяжательные суффиксы\"\n\nВ хантыйском языке (казымский диалект) имена существительные могут присоединять лично-притяжательные суффиксы. Эти суффиксы показывают, что кто-то или что-то принадлежит другому лицу или предмету.\nНапример, они обозначают «моя бабушка», «твоя бабушка», «его бабушки» и т.д.\nЕсли предметов несколько, добавляются специальные суффиксы:\n•\t-ӈəԓ- — если предметов два (двойственное число),\n•\t-ԓ- — если предметов больше двух (множественное число).\nПосле них ставится суффикс, указывающий на лицо обладателя — 1-е (я, мы), 2-е (ты, вы) или 3-е (он, она, они).\nВ суффиксах могут встречаться разные гласные:\n•\tа, є, э — обозначают гласные полного образования,\n•\tә — обозначает неполный (редуцированный) гласный.\n\nСуффиксы при единственном числе обладателя\n\n1 лицо (я):\n\nед. число: -єм → щащ-єм ‘моя бабушка’\nдв. число: -ӈәԓ-ам → щащє-ӈәԓ-ам ‘две мои бабушки’\nмн. число: -ԓ-ам → щащи-ԓ-ам ‘мои бабушки’\n\n2 лицо (ты):\n\nед. число: -эн → щащ-эн ‘твоя бабушка’\nдв. число: -ӈәԓ-ан → щащє-ӈәԓ-ан ‘две твои бабушки’\nмн. число: -ԓ-ан → щащи-ԓ-ан ‘твои бабушки’\n\n3 лицо (он, она):\n\nед. число: -әԓ / -эԓ → щащ-эԓ ‘его / её бабушка’\nдв. число: -ӈәԓ → щащє-ӈәԓ ‘две его / её бабушки’\nмн. число: -ԓ-аԓ → щащи-ԓ-аԓ ‘его / её бабушки’\n\n",
            "audio": "Ай вой икийэ па щащэԓ ими_Мышонок и его бабушка.mp3"
        },
        {
            "id": 5,
            "han_title": "Муйа маӈклайәт лэӈкрәт йўпийән њөхԓәсԓәт",
            "rus_title": "Почему совы на мышей охотятся",
            "tags": [
                "Сова",
                "Мышь",
                "Воробей"
            ],
            "han_text": "Катра пурайǝн щищки па лэӈкǝр ими ԓөхәса вөсӈән. Муй вөйәтљәԓӈән – иса кӑтна ортԓәԓԓән. Сай тӑхи тӑйсәӈән – сўмәт хушап ԓыпийән, ԓын ԓєтут тӑԓ кєша пунсәӈән, сопас вєрсәӈән. Щищкэн нохәр сєм төс, лэӈкǝр имэн – турән ԓєр. Щищкэн анши па пӑщар воњщәмут пунәс. Лэӈкәр имэн – сорәм њӑләк па сыр-сыр ай войәт. \nЙўх хушапән ԓєтутән тєԓ тэвәԓсәԓән, щӑԓта вўсәԓ тунты карән лӑп пєнтсәԓән па щи кєм йӑма вϵрсәԓән, нємәԓхуйатән ԓын ампарән ӑнт мутшәԓы.\nТӑԓа йис. Ищки тарма йиты щи питәс. Щищ¬кэн тывәԓт-тухәԓт пөрԓәтљийәс-пөрԓәтљийәс, кўш хуты йўвәнтәԓ, иса щи ищкийән потса, щи кўтән ԓєтут ампарән нөмәԓмийәс. Нөмәсәԓ: «Лэӈкәр имэн ињщәсԓєм, хөн ампар пўншты па ԓєтут  питԓәмән».\nЩищкилэӈки щи мурта ов сєӈкәс, нух ԓољщи нєш щирәԓ ӑнтөм, хўв лэӈкǝр имэԓ вохсәԓэ. Щӑԓта ԓыкәӈ лэӈкǝр имэн ким щи єтәс па љавәтты питәс: \n– Муй нӑӈ щи тарәм ищкийән ӑнт уԓԓән па мӑнєм турас вєрԓән?\n– Ма хўвән ԓєԓы-йањԓы йӑӈхԓәм! – щищкэн лупәԓ. Сӑмєм вохԓа. Вөнт хўвәт тывэԓт-тухэԓт йӑӈхсәм-йӑӈхсәм, ԓєтут ӑнт па вөйәтсәм. Хөн ампарємән пўншты питԓэн!\nЛэӈкәр ими путәртты питәс: \n– Йўх хушапэн нємәԓты ӑнт тӑйәԓ. Ԓєтутԓам мўв иԓпийа төсԓам. Нөмәссәм, сопасәт вөйәтԓән па атэԓт хуԓт ԓєԓԓан.\nЩищкэн вохәԓ: \n– И шөпәԓ мӑнєм тўвэ!\n– Мўв иԓпийән пӑтлам, щит пӑта ӑнт па шиваԓәԓєм, хута нӑӈ ԓєтутԓан, хута ма утԓам, – лэӈкǝр имэн лупәс па мўв иԓпийа ԓуӈємәс.\nЩи кўтән йўх нўвән маӈкла омсәс, ԓўв тӑм вєр вантәс, щищкилэӈкэԓ шаља йис, сопасԓаԓ эвәԓт сорәм мўвԓєрәт ԓўвэԓ вущкәсԓэ. Щищкийэн нух ԓыԓәӈԓәс, амтәс, йўх иԓпийән ԓєтут нөхәԓ.\nЛэӈкәр имэн єпәԓән йухәтса, ким єтәмтәс па ԓєут тӑхтэт нух ӑкәтты питсәԓэ. Маӈкла ԓыкащман ўвтәс: – Нӑӈ хуты, йина, йэԓєм ӑнт па тӑйԓән! Нух вуԓыйа!\nЛэӈкәр имэн ӑнт па хөԓәнтәԓ, щиты щи ԓєтутԓаԓ нух вўԓԓэ. Маӈкла лэӈкәр имэԓ вөнәԓтәты артащәс. Ԓўв йўх тый эвәԓт пөрԓәс па щи кўтән лэӈкǝр имэн мўв иԓпийа ԓуӈємәс.\nЩи пура эвәԓт маӈклайәт лэӈкрәт йўпийән њөхԓәсԓәт!\n\n",
            "rus_text": "\nКогда-то, очень давно, воробей и мышка были друзьями. Что находили – всё делили поровну. Было у них одно надежное место – дупло в березе, куда они складывали свои припасы на зиму. Воробей принес кедровые орешки, мышка – корни растений. Воробей положил ягоды шиповника и рябины, мышка – сушёного малька да мелких насекомых. \nДоверху они дупло заполнили, отверстие берёзовой корой прикрыли, да так хорошо, что никто и не догадается, что тут амбар с едой. \nПришла зима. Мороз стал крепчать. Летал-летал воробей, совсем замёрз, вспомнил про амбар. Думает: «Спрошу у мышки, не пора ли дупло открыть и запасы разделить».\nДолго стучал бедняжка, пока звал мышку, совсем из сил выбился. Выскочила сонная сердитая мышка и стала ругаться: \n– Почему в такой мороз не спишь и мне мешаешь?!\n– Какой уж тут сон! – отвечает воробей. – Изголодался я. Весь лес облетел, не нашел еды. Не пора ли нам амбар открывать?!\nМышка отвечает: \n– В дупле ничего нет. Я перетаскала все запасы в свои земляные норы. Подумала, что ты всё один съешь.\nВоробей просит:\n– Принеси мне мою долю!\n– В норе темно, не разобрать, где твоя доля, а где моя, – ответила мышка и убежала в норку.\nНа дереве тем временем сидела сова и слышала весь разговор. Пожалела она воробья, поделилась с ним своими припасами. Сбросила ему сушеных червячков.\nПовеселел воробей, клюёт корм под деревом. Почуяла мышка еду, выскочила из норки – и давай крошки подбирать. \nА сова говорит: \n– Совсем совесть потеряла! Прекрати!\nМышка внимания не обращает. Прямо из под носа воробья еду выхватывает. Решила сова проучить её. Но пока сова с вершины дерева спускалась, мышка шмыгнула в норку и убежала.\nС тех пор совы на мышей охотятся!\n      ",
            "han_words": [
                "маӈкла",
                "щищки",
                "лэӈкǝр",
                "кӑтна ортты",
                "нохәрсєм",
                "турән",
                "анши",
                "пӑщар",
                "воњщәмут",
                "йўххушап",
                "тєԓ тэвәԓты",
                "потты",
                "ов",
                "ԓыкәӈ",
                "љавәтты",
                "турас вєрты",
                "и шөп",
                "пӑтлам",
                "мўвиԓпийа",
                "нўв",
                "йэԓєм"
            ],
            "rus_words": [
                "сова",
                "воробей",
                "мышь",
                "делить поровну",
                "кедровые орешки",
                "трава",
                "шиповник",
                "рябина",
                "ягода",
                "дупло",
                "заполнить",
                "мерзнуть",
                "дверь",
                "злой",
                "ругаться",
                "надоедать, мешать, создавать неудобства",
                "половина",
                "темно",
                "под землю",
                "ветка",
                "стыд, совесть"
            ],
            "grammar": "\"Глаголы в прошедшем времени\"\n\nВ хантыйском языке, чтобы сказать о действии в прошлом, к глаголу добавляют специальные суффиксы -әс или -с. А чтобы понять, кто это действие совершил, после них ставят личные суффиксы.\n\nНапример, глагол «иметь» — тӑйты:\n\nма тӑй-с-әм — я имел\n\nнӑӈ тӑй-с-ән — ты имел\n\nԓўв тӑй-әс — он/она имел\n\nГлагол «жить» — вөԓты:\n\nма вө-с-әм — я жил\n\nнӑӈ вө-с-ән — ты жил\n\nԓўв вө-с — он/она жил\n\nГлагол «есть» — ԓєты:\n\nма ԓє-с-әм — я ел\n\nнӑӈ ԓє-с-ән — ты ел\n\nԓўв ԓє-с — он/она ел\n",
            "audio": "Муйа маӈклайәт лэӈкрәт йўпийән њөхԓәсԓәт_Почему совы на мышей.mp3"
        },
        {
            "id": 6,
            "han_title": "Муй щирǝн Хоӈхрайэн ухǝԓ вўрта йис",
            "rus_title": "Почему у Дятла голова красная",
            "tags": [
                "Дятел",
                "Чайка"
            ],
            "han_text": "Хоӈхралє вөс ԓўӈ мӑр пушəхԓаԓ єнмəԓтман. Пушəхԓаԓ вөна йисəт. Сўса йис. Па Хӑлэв лўпəԓ:\n– Мӑнєм тӑта тӑԓǝн ищки, ма рўвəӈ мўва мӑнԓəм. Тухəԓ сухəм йєӈта!\n– Йєӈəтԓəм. – Хоӈхралє лўпəс.\nХӑлэв мӑнəм йўпийǝн Хоӈхралє тӑԓ мӑр тови вөнты па йўх па йўх тӑркəман йӑӈхəс, йӑӈхəс. Товийа йиты вўЂщəс па и ай йўх путалы вєрəс. Хӑлэв щи йухтəс.\n– Хуты, сухəм йєӈəтсəн?\n– Йєӈəтсəм.\nХушапəӈ йўх ԓыпи эвəԓт ин йўх путалэт ким шӑшəмтыйǝԓԓǝԓԓэ.\n– Ит тӑм, ит тӑм...\nЩиты ар пўш и йўх путалы Хӑлэва вантǝԓтыйǝԓсəԓԓэ. Хӑлэва ин йўх путалэԓ щи мӑсԓэ.\nХўв йӑӈхəс, мўй ван йӑӈхəс. Па щи Хӑлэв йухтəс.\n– Ин сухмєм щи хуԓас, па мийа!\n– Па ӑнт тӑйԓəм, ит төп тӑԓ мӑр вєрəнтсəм.\n– Муԓха ма ар вантыйǝԓсəм.\n– Щит хуты и путалы, ар пўш нӑӈэн шӑшийǝԓсєм.\nХӑлэв ԓыкащəс па Хоӈхралє ух эвəԓт хӑтщəсԓэ. Хоӈхра ухəԓ кӑԓыйа тохнємəс. Щи вўш эвəԓт ин вөнта Хоӈхра вўрты ухəп щи.\n",
            "rus_text": "\nЖил-был Дятел. Летом он воспитывал своих птенцов, кормил их, учил летать. Птенцы подросли. Наступила осень. Чайка прилетела к Дятлу и говорит ему:\n– Мне зимой здесь холодно, поэтому я полечу в теплые страны. А ты за это время сплети нити для невода.\n– Сплету, – отвечает Дятел.\nЧайка улетела, а Дятел беззаботно всю зиму прыгал, летал с ветки на ветку. Когда наступила весна, он успел подготовить всего один моток ниток для невода. Чайка прилетела, сразу же задала вопрос Дятлу.\n– Ну что, ты сплел нитки для невода?\n– Сплел, – отвечает Дятел.\nОн вытаскивает из дупла и показывает несколько раз один и тот же моток ниток:\n– Вот один, еще один...\nТак несколько раз показывал он один и тот же моток ниток Чайке. И тот же самый моток отдал.\nДолго ли Чайка ходила, а может, недолго. И в один прекрасный день она прилетела к Дятлу:\n– Нитки закончились, дай еще!\n– А больше нет, я только один моток сплел за зиму.\n– Так вчера же ты мне много мотков показал.\n– Так это я один и тот же моток несколько раз тебе показал.\nРазозлилась Чайка и ударила Дятла по голове. У Дятла на голове кровь выступила. С тех пор у Дятла на голове осталось большое красное пятно.\n\n      ",
            "han_words": [
                "хоӈхра",
                "пушəх",
                "хӑлэв",
                "рўвəӈмўв",
                "тухәԓ",
                "сухәм",
                "йєӈәтты",
                "тӑԓ",
                "тӑԓ мӑр",
                "шӑшәмты",
                "мӑты",
                "мийа",
                "ԓыкащты",
                "хӑтщәты",
                "кӑԓы",
                "вўрты"
            ],
            "rus_words": [
                "дятел",
                "птенец",
                "чайка",
                "юг",
                "невод",
                "нить",
                "плести",
                "зима",
                "в течение зимы",
                "показывать",
                "дать",
                "дай",
                "рассердиться",
                "ударить",
                "кровь",
                "красный"
            ],
            "grammar": "\"Глаголы в настоящем времени\"\n\nЧтобы описать действие, которое происходит сейчас, используется суффикс -әԓ или -ԓ, а за ним — личные суффиксы.\n\nНапример, глагол «жить» — вөԓты:\n\nма вөԓ-ԓ-әм — я живу\n\nнӑӈ вөԓ-ԓ-ән — ты живешь\n\nԓўв вөԓ — он/она живет\n\nГлагол «говорить» — лупты:\n\nма луп-ԓ-әм — я говорю\n\nнӑӈ луп-ԓ-ән — ты говоришь\n\nԓўв луп-әԓ — он/она говорит\n\nГлагол «дать» — мӑты:\n\nма мӑ-ԓ-әм — я даю\n\nнӑӈ мӑ-ԓ-ән — ты даешь\n\nԓўв мӑ-ԓ — он/она дает\n",
            "audio": "Муй щирǝн Хоӈхрайэн ухǝԓ вўрта йис_Почему у дятла голова красная.mp3"
        },
        {
            "id": 7,
            "han_title": "Вўрщәклє па Ай войлє",
            "rus_title": "Трясогузка и Мышонок",
            "tags": [
                "Мышонок",
                "Трясогузка"
            ],
            "han_text": "Вўрщәклє па Ай войлє вөсӈән. Вўрщәклєԓ төп ай эви тӑйәԓ, Ай вой икилє ар пух тӑйәԓ па Вўрщәклєԓ эвийэ мэња төсԓэ. Ай вой икийэн пухԓаԓ пиԓа Аса – ас хўԓ кӑншты мӑнәԓ. Вўрщәклєԓ па йуханән – йухан хўԓ вуй вєрман вөԓ. \nАй вой икийэн Ас хуща, ас хўԓ вуй ар щи вєрәс. Ас эвәԓт йухԓы щи сонтәмәс йиты. Йухи щи йухтәс.\nЙухи йухтәс па лупәԓ Вўрщәкәԓ пєԓа:\n– Йухан хўԓэв, йухан хўԓ вуйэв сыры ԓєԓэв.\nЙухан хўԓэԓ, йухан хўԓ вуйэԓ сыры щи ԓєсэԓ. Ас хўԓ вуйэԓа питмэԓ артән, Ай вой икийэн шӑнштоха омәсман ԓєԓ.\nВўрщәклєԓ ӑнт ԓапәтԓәԓэ. Ԓыв атэԓт йухәлԓаԓ-вуйԓаԓ ԓєԓәт.\nВўрщәклє лупәԓ:\n– Мӑнты хўщсэн па ма йухан хўԓєм, йухан вуйєм сыры и йӑха ԓєсԓәв, ин нӑӈ ԓєтутэна питмэв артән нӑӈ атэԓт ԓєԓән.\nАй вой икилє йўх аԓємәс, Вўрщәклє хӑЂщәты щира. Щи хӑЂщәсԓэ. Вўрщәклє Ай вой икийән хӑЂщәм тӑхэԓ пита йис. Ин па щи хӑЂщәм тӑхиԓаԓән пўнәԓ питы щи.\n",
            "rus_text": "\nЖили Трясогузка и Мышонок. У Трясогузки была одна единственная дочь, а у Мышонка было много сыновей. Сосватал Мышонок дочь Трясогузки, взял ее единственную дочку в невестки.\nЕдет Мышонок с сыновьями на Обь – обскую рыбу добывать. А Трясогузка осталась на небольшой речке готовить рыбий жир из речной рыбы. Мышонок с сыновьями на Оби заготовили рыбый жир из обской рыбы. Собрались они домой с Оби. Вернулись они домой. Дома он говорит Трясогузке:\n– Давай сначала съедим речную рыбу, рыбий жир из речной рыбы.\nСъели они сначала речную рыбу, рыбий жир из речной рыбы. Когда настало время есть рыбий жир из обской рыбы, Мышонок ест, отвернувшись от Трясогузки. Не кормит Трясогузку своей рыбой. Они без нее юколу, рыбий жир едят. Трясогузка говорит Мышонку:\n– Ты уговорил меня, чтобы мы сначала речную рыбу, рыбий жир вместе съели, а теперь, когда пришло время твои продукты есть, ты отдельно ешь, без меня.\nТогда Мышонок схватил палку, чтоб ударить Трясогузку. И ударил ее. От ударов Мышонка у Трясогузки появились пятна. До сих пор у Трясогузки в этих местах перья темные. \n      ",
            "han_words": [
                "вўрщәк",
                "ай вой",
                "төп",
                "ар",
                "эви",
                "пух",
                "мэњ",
                "ас хўԓ",
                "йуханхўԓ",
                "хўԓ вуй",
                "шӑнштоха",
                "йухәл-вуй",
                "йўх"
            ],
            "rus_words": [
                "трясогузка",
                "мышь",
                "только",
                "много",
                "дочь",
                "сын",
                "невестка",
                "обская рыба",
                "речная рыба",
                "рыбий жир",
                "спиной",
                "юкола-жир",
                "палка"
            ],
            "grammar": "\"Объектное спряжение (когда действие переходит на кого-то)\"\n\nВ хантыйском есть особая форма глаголов, которая показывает не только, кто делает, но и на кого направлено действие (объект). В этом случае используются другие суффиксы.\n\nНапример, если объект один:\n\nма тө-ԓ-єм — я несу (его/ее)\n\nнӑӈ тө-ԓ-эн — ты несешь (его/ее)\n\nԓўв тө-ԓ-ԓэ — он/она несет (его/ее)\n",
            "audio": "Вўрщәклє па Ай войлє_Трясогузка и Мышонок.mp3"
        },
        {
            "id": 8,
            "han_title": "Ай вой икилє па Вөнт хор ики",
            "rus_title": "Мышонок и Олень",
            "tags": [
                "Мышонок",
                "Олень"
            ],
            "han_text": "Ай вой икилє йухан хонǝӈǝн щи вөԓ. И муԓтыйǝн ин Ай вой икилєн ԓєтут ӑнт тӑйәԓ па вөнта мӑнәс. Вөнта мӑнмаԓән, пөԓәӈ кар хопийэ па ԓөпийэ тӑйәԓ. Хопа ԓєԓәс па арыйәԓ: \n– Пөԓәӈ кар хопийєм Ђул-Ђул-Ђул, \n   Пөԓәӈ кар хопийєм Ђул-Ђул-Ђул! \nЩи мӑнәԓ, вантыйәԓ: вөн хор ики вохантман йухан питәрән щи йӑӈхәԓ. Вўты киԓәс Ай вой икийэн, лупәԓ: \n– Нӑӈ муй вєрԓән?\nХорәԓ лупәԓ: – Ма тӑта йӑӈхԓәм. \nАй вой икэн лупәԓ: – Хӑњатыйәԓман йунтԓәмән? \nХор икэн лупәԓ: – Ма мӑнԓәм, хӑњємаԓәм.\nХор икэн хӑњємәс. Ай вой икэнән кӑншса, вөйәтса. Вантэ, хор икэн, вөн-вөн. Щӑԓта Ай вой икэн мӑнәс, хӑњємәс. Ин Вөнт хор икэԓән щи кӑншԓа, щи кӑншԓа, ӑнт вөйәтԓа. И муԓтыйән хорэн ԓєты ԓӑӈхматәс, ԓант ԓєты питәс. Ай вой икэн ԓант кўта хӑњємәмаԓ, хорэнән ԓант пиԓа йухи ԓавємәсы. Йухи ԓавємасы, па ин Ай вой икэн лупәԓ:\n– Нӑӈ муйа мӑнты ԓєсэн? \nХорэн лупәԓ: – Ма ӑнт вөсєм! Ԓант пиԓа ԓєсєм. \nАй вой икэн лупәԓ: – Кэши пєӈ-пєӈ-пєӈ, хор тўр эвǝтԓǝм!\nАй вой икэн ӑнтпәԓ хуща ай кэшийэ тӑймаԓ. Ин хорәԓ хун ԓыпийән ўвәԓ:\n– Кэши пєӈ-пєӈ-пєӈ, хор тўр эвǝтԓǝм! \nХор икэн лупәԓ: \n– Тўрєм аԓ эвта! Пӑԓєм эвǝԓт ким єта. \nАй вой икэн лупǝԓ: – Пӑԓэн хуты хөлєӈ. \nПа щи Ай вой икэн ўвәԓ: \n– Кэши пєӈ-пєӈ-пєӈ, хор тўр эвǝтԓǝм!\nХор икэн лупәԓ: \n– Тўрєм аԓ эвтэ, ма њуԓєм эвǝԓт ким єта! \nАй вой икэн лупийәԓ: \n– Њуԓэн пулшәӈәӈ. \nПа щи ўвәԓ: \n– Кэши пєӈ-пєӈ-пєӈ, хор тўр эвǝтԓǝм! \nХор икэн кўш лупәԓ: \n– Аԓ эвтэ!\nАй вой икэн па щи ўвәԓ: \n– Кэши пєӈ-пєӈ-пєӈ, хор тўр эвǝтԓǝм! \nЭвәтмәсԓэ хор тўр, ин хорәԓ щи вэԓсәԓԓэ. Хорәԓ эвәԓт ким єтәс. Њухиԓаԓ ара эвәтљәсԓэ, хопәԓа пунсәԓԓэ, па щи мӑнәс. Йухан хўват щи мӑнәԓ Ай вой икилэӈкэн, арыйәԓ:\n– Пөԓәӈ кар хопийєм Ђул-Ђул-Ђул, \n   Ай вөнши ԓөпийєм пул-пул-пул! \n   Пөԓәӈ кар хопийєм Ђул-Ђул-Ђул, \n   Ай вөнши ԓөпийєм пул-пул-пул!\nЩи мӑнәԓ њухи хопәԓ муйәԓән, ԓовәԓтәԓ. Имәԓтыйән вантыйәԓԓәԓэ, йухан хонәӈән вөн ныйәԓ ўвәԓ:\n– Ԓєхөйэ, тыв йува! Ԓєхөйэ, тыв йува! Сорт хўԓ ԓєва. \nАй вой икийэн лупийәԓ:\n– Вөн ныйэ, сорт хўԓ ӑнт ԓєԓәм. Аӈкєм ӑнт ԓэвǝнтǝм, ащєм ӑнт ԓэвǝнтǝм хўԓ, ӑнт ԓєԓәм!\nПа щи мӑнәс, арыйәԓ: \n–  Пөԓәӈ кар хопийєм Ђул-Ђул-Ђул, \n           Вөнши йўх ԓөпийєм пул-пул-пул!\nПа мӑнәс, мӑнәс, кўтәп ныйэԓ ўвәԓ: \n– Ԓєхөйэ, тыв йува! Ԓєхөйэ, тыв йува, сурәх хўԓ ԓєва!\nАй вой икэн лупәԓ: \n– Ныйэ, ма ӑнт йиԓәм. Аӈкєм ӑнт ԓэвǝнтǝм, ащєм ӑнт ԓэвǝнтǝм хўԓ, ӑнт ԓєԓәм. Ӑнт ԓӑӈхаԓәм ԓєты.\nПа щи йэԓԓы мӑнәԓ, арыйәԓ: \n– Пөԓәӈ кар хопийєм Ђул-Ђул-Ђул, \n   Вөнши йўх ԓөпийєм пул-пул-пул!\nИ муԓтыйән ай ныйэԓ єтәс, йухан питәр хўват шөшәԓ, ўвәԓ: \n– Ԓєхөйэ, тыв йўва, ԓант йиӈк ԓєва! Сөх хўԓ кӑвәртсәм, ԓант йиӈк ԓєва!\nԒєхөйэԓ щи хөхәԓ. Ай вой икийэн вўты киԓәс, ай ныйәԓ хуща щи мӑнәс.\n– Щи мурт єпԓәӈ сөх хўԓ! Аӈкєм ԓэвәнтәм, ащєм ԓэвәнтәм сөх хўԓ ԓант йиӈк щи ԓєԓәм.\nИн Ай вой икэн ԓант йиӈк ԓєс, ԓєс. Ай ныйәԓ лупәԓ: \n– Па ԓєва!\nПа щи ԓєԓ, щи ԓєԓ. \nИ муԓтыйән ай ныйәԓ ўвәԓ: \n– Ԓєхөйэ, њухєӈ хопэн щи нопǝтԓа!\nИн Ай вой икийэн щи хөхәԓмәс йухан питәра. Хөхәԓтаԓ са, амп хирәм лота кэрыйәс, хуныйэԓ пєлка похнәс. Щи ўвәԓ: \n– Ай ныйэ, сухмәӈ йинтәп тўва, ай ныйэ, пунаӈ йинтәп тўва! Хунєм пєлка питәс. \nАй ныйэԓ йухтәс, пунаӈ йинтәпән хунәԓ лӑп йонтәмса, па щи йэԓԓы ԓєԓәмтәс. Ай вой икийэн йухи хотәԓ пєԓа щи мӑнәс: \n– Пөԓәӈ кар хопийєм Ђул-Ђул-Ђул, \n   Вөнши йўх ԓөпийєм пул-пул-пул! \n   Пөԓәӈ кар хопийєм Ђул-Ђул-Ђул, \n   Вөнши йўх ԓөпийєм пул-пул-пул!\n",
            "rus_text": "\nЖивёт Мышонок на берегу реки. Однажды, когда у него закончились запасы еды, он отправился в лес. У Мышонка была лодочка из коры дерева и весло. Сел он в свою лодочку, плывёт по реке и поёт: \n– Моя лодочка из коры дерева, тюл-тюл-тюл, \nМоё весло из соснового дерева, пул-пул-пул! \nПлывёт на лодке и видит: большой дикий Олень, бродит по лесу. Пристал Мышонок к берегу и спрашивает Оленя: \n– Что ты делаешь? \nОлень отвечает: \n– Я здесь хожу. \nМышонок говорит: \n– Может поиграем в прятки? \nОлень отвечает: \n– Я пойду, спрячусь.\nОлень спрятался. Пошёл Мышонок искать его и тут же нашёл. Олень большой и заметный. Затем спрятался Мышонок. Ищет его Олень, ищет, не может найти. Пока он искал, проголодался и стал есть ягель. А Мышонок спрятался среди ягеля, и Олень, не заметив, проглотил его. Закричал Мышонок из оленьего живота: \n– Зачем ты меня съел!? \nОлень отвечает: \n– Я не заметил тебя и вместе с ягелем проглотил.\nМышонок разозлился:\n– Нож точу-точу-точу, \nГорло Оленю посеку! \nУ Мышонка на охотничьем поясе был маленький нож. Кричит он из оленьего живота: \n– Нож точу-точу-точу, \nГорло Оленю посеку! \nИспуганный Олень говорит: \n– Не режь моё горло! Выйди из моего уха! \nМышонок отвечает: \n– Ухо твоё грязное! \nОпять Мышонок кричит внутри живота: \n– Нож точу-точу-точу, \nГорло Оленю посеку! \n– Не режь моё горло! Выйди из моего носа!\nМышонок отвечает: \n– Нос твой сопливый. \nМышонок снова кричит: \n– Нож точу-точу-точу, \nГорло Оленю посеку! \nЛесной бык хоть и говорит мышонку: \n– Не режь! \nМышонок продолжает кричать: \n– Нож точу-точу-точу, \nГорло Оленю посеку!\nМышонок перерезал горло Оленю. Вышел наружу. Разделал он тушу на куски, погрузил на лодку и поехал. Мышонок плывёт по речке и поёт:\n– Моя лодочка из коры дерева, тюл-тюл-тюл, \nМоё весло из соснового дерева, пул-пул-пул! \nМоя лодочка из коры дерева, тюл-тюл-тюл, \nМоё весло из соснового дерева, пул-пул-пул!\nПлывёт Мышонок в лодочке, гружённой мясом, гребёт веслом. На берегу он увидел старшую тётушку, она кричит:\n – Племянничек, плыви сюда! Племянничек, плыви сюда! Поешь уху из щуки.\nМышонок ей отвечает: \n– Милая моя тётя, я щуку не ем. Мать моя не ела, отец мой не ел такую рыбу, и я не буду есть! \nПлывёт он дальше на лодке и весело поёт: \n– Моя лодочка из коры дерева, тюл-тюл-тюл, \nМоё весло из соснового дерева, пул-пул-пул! \nПлыл-плыл, средняя тётушка кричит ему с берега: \n– Племянничек, плыви сюда! \nПлемянничек, плыви сюда! Поешь уху из сырка.\nМышонок отвечает: \n– Моя милая тётушка, я не пристану к берегу! Мать моя не ела, отец мой не ел такую рыбу, и я не буду есть! Не хочу есть! \nПлывёт дальше и поёт: \n– Моя лодочка из коры дерева, тюл-тюл-тюл, \nМоё весло из соснового дерева, пул-пул-пул!\nНемного погодя, Мышонок увидел младшую тётушку на берегу, она зовёт его: \n– Племянничек, плыви сюда! Я сварила осетра, попей уху из осетра! \nМышонок пристал к берегу, отправился к тёте. Зашёл в гости и говорит: \n– Какой вкусный осётр! Мать моя ела, отец мой ел уху из осетра, и я буду есть! \nМышонок с удовольствием ест, ест уху из осетра. А тётя всё подливает: \n– Ещё поешь!\nМышонок ест, ест. Вдруг тётя закричала: \n– Племянничек, твою лодку с мясом уносит течением реки! \nМышонок побежал к берегу. Пока бежал, упал в ямку, вырытую собакой, и у него лопнул живот. Кричит тёте: \n– Тётушка, тётушка, неси скорей иголку с ниткой, неси скорей иголку с сухожильными нитками. У меня живот лопнул. \nПринесла тётушка нитку с иголкой и зашила племяннику живот. Мышонок сел на свою лодочку и поплыл домой: \n– Моя лодочка из коры дерева, тюл-тюл-тюл, \nМоё весло из соснового дерева, пул-пул-пул! \nМоя лодочка из коры дерева, тюл-тюл-тюл, \nМоё весло из соснового дерева, пул-пул-пул!\n      ",
            "han_words": [
                "ай вой икилє",
                "вөнт хор ики, хор, хор ики",
                "йухан",
                "йуханхонǝӈ",
                "имуԓтыйǝн",
                "пөԓәӈ кар хопийэ",
                "хӑњатыйәԓты",
                "кӑншты, кӑнши",
                "ԓєты",
                "ԓӑӈхматты",
                "ԓант",
                "хӑњємәты",
                "йухи ԓєты",
                "кэши",
                "тўр",
                "пӑԓ",
                "њуԓ",
                "арыты",
                "вөнный",
                "кўтәпный",
                "ай ный",
                "лєхо",
                "хўԓ",
                "сорт",
                "сурәх",
                "сөх",
                "єпԓәӈ",
                "хөхәԓты"
            ],
            "rus_words": [
                "мышонок",
                "олень",
                "река",
                "берег реки",
                "однажды",
                "лодочка из коры дерева",
                "прятаться",
                "искать",
                "есть",
                "захотеть",
                "ягель",
                "запрятаться",
                "съесть",
                "нож",
                "горло",
                "ухо",
                "нос",
                "петь",
                "старшая тетя",
                "средняя тетя",
                "младшая тетя",
                "племянник",
                "рыба",
                "щука",
                "сырок",
                "осетр",
                "вкусный",
                "бежать"
            ],
            "grammar": "\"Личные местоимения\"\n\nВ хантыйском языке есть три числа: один предмет (единственное), два (двойственное) и много (множественное).\n\nЯ, мы двое, мы: ма — мин — мўӈ\n\nТы, вы двое, вы: нӑӈ — нын — нын\n\nОн/она, они двое, они: ԓўв — ԓын — ԓыв\n\nЭти местоимения меняются по падежам. Например, «меня» будет мӑнәтты, мӑнты или мӑнәт, а «мне» — мӑнєм или мӑнєма.\n",
            "audio": "Ай вой икилє па Вөнт хор ики_Мышонок и олень.mp3"
        },
        {
            "id": 9,
            "han_title": "Тєпǝллє",
            "rus_title": "Желудочек",
            "tags": [
                "Желудочек"
            ],
            "han_text": "Тєпǝллє вөԓ. Йухан хонǝӈǝн пуԓ вєрǝс. Ай сорт вэԓǝс, пўт вєрǝнтǝс, ԓєс, хӑтәԓ йэщаԓт уԓǝс. Хӑтԓǝн хунǝԓ вөЂща ԓумǝртса. Хӑтәԓ хуща мӑнǝс, хӑтәԓ пєԓа лупǝԓ: \n– Нӑӈ муй, шоп, вөн? \nХӑтәԓ лупǝԓ: \n– Ма вөнєм муйємән щи вөԓԓǝм.\n– Нӑӈ щи ки вөн, пӑԓǝӈǝн лӑп хуԓт төԓыйǝн? \n– Пӑԓǝӈ вөн, – хӑтәԓ лупǝԓ. \nТєпǝллє пӑԓәӈ хуща мӑнǝс, пӑԓǝӈ пєԓа лупǝԓ: \n– Нӑӈ муй шоп вөн? \n– Вөнєм муйємән щи вөԓԓǝм.\n– Па нӑӈ щи ки вөн, Увǝс вотән лакка хуԓт мӑншǝԓыйǝн? \n– Увǝс вот хуты вөн. \nТєпǝллє Увǝс вот хуща мӑнǝс. \n– Нӑӈ, Увǝс вот, муй шоп вөн? \n– Вөнєм муйємән щи вөԓԓǝм. \n– Щи ки вөн, щорс хонǝӈ Вөн кэв нух аԓмэ! \n– Щорәс хонǝӈ Вөн кэв вөн, ӑнт вєрǝмԓєм. \nТєпǝллє щорәс хонǝӈ Вөн кэв хуща мӑнǝс, щорәс хонǝӈ Вөн кэв пєԓа лупǝԓ: \n– Нӑӈ муй, шоп, вөн? \n– Вөнєм муйємән щи вөԓԓǝм. \n– Щи ки вөн нӑӈ, ԓапǝт ухпи йємǝӈ войән мухты хуԓт вөщийԓԓǝн?\n– Йємǝӈ вой вөн. \nТєпǝллє Йємǝӈ вой хуща мӑнǝс. \n– Нӑӈ муй, шоп, вөн? \n– Ма вөнєм муйємән щи вөԓԓǝм. \n– Па нӑӈ щи ки вөн, па ампǝн төхǝмтэнǝн вөЂща хуԓт щӑӈрǝмԓǝн? \n– Амп хуты вөн… \nТєпǝллє Амп хуща мӑнǝс, Амп пєԓа лупǝԓ: \n– Нӑӈ муй шоп вөн? \n– Вөнєм муйємән щи вөԓԓǝм. \n– Па нӑӈ щи ки вөн, көщайэнǝн хӑЂщǝԓыйән, вөЂща хуԓт щӑӈрǝмԓǝн? \n– Көщайєм хуты вөн. \nМӑнǝс Көщайәԓ хуща.\n– Нӑӈ муй, шоп вөн? \n– Па ма вөнєм муйємән щи вөԓԓǝм. \n– Па нӑӈ щи ки вөн, тўтән павǝтԓайән, вўты хуԓт навǝрмǝԓǝн? \n– Тўт хуты вөн. \nТўт хуща мӑнǝс. \n– Нӑӈ муй шоп вөн? \n– Вөнєм муйємән щи вөԓԓǝм. \n– Щи ки вөн, йиӈкǝн посǝмԓайǝн, лӑп хуԓт хөрԓǝԓǝн? \n– Йиӈк хуты вөн. \n– Йиӈк хуща мӑнǝс. \n– Нӑӈ муй шоп вөн? \n– Йиӈк иса мӑшйа, йиӈка нык рўӈкәс, йиӈк па ињщǝсԓǝԓэ: \n– Нӑӈ муй шоп вөн? \nЙиӈк нух єпǝтты питǝс, тєпǝллє йиӈкǝн лӑп єпǝтса. Щӑта щи хуԓас.\n",
            "rus_text": "\nЖил-был Желудочек. Поставил он у реки ловушку для рыбы. Добыл маленькую щуку. Приготовил уху, поел, лёг на солнце отдыхать. Солнце стянуло ему кожу живота. Пошёл он к солнцу, говорит ему: \n– Ты, правда, великое? \nСолнце отвечает: \n– Я живу со своим величием.\n– Если ты такое великое, почему тебя туча может закрыть? \n– Туча великая, – отвечает солнце. \nПошёл Желудочек к Туче, говорит ей: \n– Ты, правда, великая? \n– Я живу со своим величием.\n– Если ты такая великая, почему же тебя северный Ветер на части разрывает? \n– Северный Ветер ведь великий. \nПошёл Желудочек к Северному Ветру. \n– Ты, Северный Ветер, правда, великий? \n– Я живу со своим величием. \n– Если ты такой великий, подними Большую Гору, которая стоит около моря! \n– Большая Гора, которая стоит около моря, великая, не смогу я её поднять. \nПошёл Желудочек к Большой Горе, которая стоит около моря, говорит он Большой Горе: \n– Ты, правда, великая? \n– Я живу со своим величием. \n– Если ты такая великая, почему Семиглавая Змея проплывает по всей твоей длине? \n– Змея великая. \nПошел Желудочек к Змее. \n– Ты, правда, великая? \n– Я живу со своим величием.\n– Если ты такая великая, почему, когда тебя кусает собака, ты сворачиваешься? \n– Собака, ведь великая... \nПошел Желудочек к Собаке, говорит ей: \n– Ты, правда, великая? \n– Я живу со своим величием. \n– Если ты такая великая, почему, когда тебя ударит хозяин, ты сворачиваешься?\n– Мой Хозяин ведь великий. \nПошёл Желудочек к Хозяину. \n– Ты, правда, великий? \n– Да, я живу со своим величием. \n– Если ты такой великий, почему, если попадает на тебя Огонь, ты отскакиваешь? \n– Огонь ведь великий. \nПошел Желудочек к Огню. \n– Ты, правда, великий? \n– Я живу со своим величием.\n– Если ты такой великий, почему, когда Вода капнет на тебя, ты гаснешь? \n– Вода ведь великая. \nПошёл он к Воде. \n– Ты, правда, великая? \nВода молчит, Желудочек вошёл в воду, спрашивает он снова Воду: \n– Ты, правда, великая? \nВода стала подниматься, Желудочек накрыло водой. Там он и исчез.\n      ",
            "han_words": [
                "тєпәл",
                "пуԓ",
                "пўт вєрты",
                "мӑнты",
                "хӑтәԓ",
                "хун",
                "йэщаԓт",
                "шоп",
                "пӑԓәӈ",
                "лӑп төты",
                "увәс",
                "вот",
                "увәс вот",
                "кэв",
                "вөн",
                "вөн кэв",
                "йємәӈ вой",
                "амп",
                "төхәмты",
                "щӑӈрәмты",
                "көща",
                "шоп",
                "тўт",
                "посәмты",
                "йиӈк",
                "ињщәсты",
                "нух єпәтты",
                "лӑп єпәтты"
            ],
            "rus_words": [
                "желудок",
                "заграждение для рыболовной ловушки",
                "приготовить еду",
                "идти, ехать",
                "солнце, день",
                "живот",
                "навстречу",
                "правда",
                "туча",
                "закрывать",
                "север",
                "ветер",
                "северный ветер",
                "камень, гора",
                "большой",
                "большая гора",
                "змея",
                "собака",
                "укусить",
                "сворачиваться",
                "хозяин",
                "правда",
                "огонь",
                "капать",
                "вода",
                "спрашивать",
                "подниматься (о воде)",
                "накрыть (водой)"
            ],
            "grammar": "\"Страдательный залог\"\n\nЭто когда подлежащее не само совершает действие, а действие совершают над ним. Например, «меня поймали». Для этого к глаголу добавляется суффикс -ай- или -ый-.\n\nма вөЂща ԓумәрт-ԓ-ай-әм — меня стянули\nнӑӈ вөЂща ԓумәрт-ԓ-ай-ән — тебя стянули\nԓўв вөЂща ԓумәрт-ԓ-ай-ән — его/ее залили\n\nмин вөЂща ԓумәрт-ԓ-ай-мән — нас двоих стянули\nнын вөЂща ԓумәрт-ԓ-ай-тән — вас двоих стянули\nԓын вөЂща ԓумәрт-ԓ-ай-ӈән — их двоих стянули\n\nмўӈ вөЂща ԓумәрт-ԓ-ай-әв — нас стянули\nнын вөЂща ԓумәрт-ԓ-ай-ты — вас стянули\nԓыв вөЂща ԓумәрт-ԓ-ай-әт — их стянули\n\n",
            "audio": "Тєпǝллє_Желудочек.mp3"
        },
        {
            "id": 10,
            "han_title": "Вўԓы ԓўв оԓәӈ па Вурӈалэӈки",
            "rus_title": "Оленья косточка и Ворона",
            "tags": [
                "Ворона"
            ],
            "han_text": "Вўԓы ԓўв оԓәӈ па Вурӈалэӈки вөсӈән. Вурӈалэӈки кашәӈ хӑтәԓ тўт йўх ԓэщәтәԓ. Вўԓы ԓўв оԓәӈ па вуй кавәртыйәԓ.\nИмуԓтыйән Вурӈалэӈки ар тўт йўх ԓэщәтәс па нөмәсәԓ:\n– Муй вўрән Вўԓы ԓўв оԓәӈ єпԓәӈ вуй кавәртыйәԓ?\nЩитԓән Вурӈалэӈки щухал ова ԓатәмтәс, щӑԓта сӑхәт иԓԓы вантты питәс.\nВантԓәԓԓэ: Вўԓы ԓўв оԓәӈ йиӈки кэв пўт нык тӑхәртсәԓԓэ. Йиӈкәԓ кавәрты питәм артән, Вўԓы ԓўв оԓәӈ каврәм йиӈки кэв пўта щив єсԓәмтәс. Кэв пўт ов имухты вуйа хўвԓәс. Вўԓы ԓўв оԓәӈ кэв пўт эвәԓт нух єтәс, щи вуй нух хонсәԓԓэ. Кэв пўтәԓ па йиӈкән пунсәԓԓэ па па нык тӑхәртсәԓԓэ.\nКэв пўтән йиӈк кавәрты питәм артән, Вурӈалэӈки щухал вўс эвәԓт кэв пўт ԓыпийа єсԓәмтәс. Єсԓәммаԓ йўпийән и пўш төп ўвтыԓәс:\n– Карр!\nПа каврәм йиӈка щив щӑӈкәртса.\nВўԓы ԓўв оԓәӈ Вурӈалэӈкэԓ нух вўсԓэ пўт эвәԓт па йэкәра вущкәсԓэ. Ԓўв атэԓт питәс кашәӈ щос єпԓәӈ вуй кавәртыйәԓты.\nВўԓы ԓўв оԓәӈ ин па вөԓ вуй кавәртыйәԓман.\n      ",
            "rus_text": "Жили-были Оленья косточка и Ворона. Ворона каждый день готовила дрова, а Оленья косточка варила жир.\nКак-то раз Ворона, заготовив много дров, подумала:\n– Интересно, а как это Оленья косточка умудряется готовить такой вкусный жир?\nРешила все об этом разузнать. Залезла она на крышу избушки и стала оттуда наблюдать в отверстие чувала.\nСмотрит: Оленья косточка повесила на огонь чугунный котел с водой. Когда вода закипела, Оленья косточка прыгнула в котел, и на поверхности воды сразу же образовался жир. Оленья косточка вылезла из котла и вычерпала весь жир. После этого она снова повесила котел с водой на огонь.\nКак только вода закипела, Ворона спрыгнула с отверстия чувала в котел. И только успела крикнуть:\n– Карр!\nИ сварилась.\nОленья косточка вытащила бедняжку Ворону из котла и выбросила ее  в болото.\nИ стала она одна готовить вкусный жир. До сих пор живет Оленья косточка, готовя жир.\n      ",
            "han_words": [
                "вўԓы ԓўв оԓәӈ",
                "вўԓы",
                "ԓўв оԓәӈ",
                "вурӈа",
                "тўтйўх",
                "ԓэщәтты",
                "кавәртты",
                "щухалов",
                "вантты",
                "иԓԓы",
                "каврәм",
                "щив",
                "эвәԓт",
                "пунты",
                "нух хонты",
                "кавәрты",
                "и пўш",
                "йэкәр",
                "вущкәты",
                "атэԓт",
                "кашәӈ",
                "кавәртыйәԓты"
            ],
            "rus_words": [
                "оленья косточка",
                "олень, олений",
                "косточка",
                "ворона",
                "дрова",
                "готовить",
                "варить, готовить",
                "отверстие чувала",
                "смотреть",
                "вниз",
                "горячий",
                "туда",
                "из, с",
                "налить, класть",
                "вычерпать, разложить",
                "кипеть",
                "один раз",
                "болото",
                "бросить, выбросить",
                "один",
                "каждый",
                "варить"
            ],
            "grammar": "\"Уменьшительно-ласкательные суффиксы\"\n\nЧтобы назвать предмет маленьким или говорить о нем с пренебрежением, к существительным добавляют суффиксы -лє или -лэӈки. Например, от слова вўԓы (олень) можно образовать вўԓылэӈки — оленёнок.\n",
            "audio": "Вўԓы ԓўв оԓәӈ па Вурӈалэӈки_Оленья косточка и Ворона.mp3"
        },
        {
            "id": 11,
            "han_title": "Хумәсвөԓ сємийэ па Турән сэвийэ",
            "rus_title": "Ягодка-клюквинка и Травяная косичка",
            "tags": [
                "Ягодка-клюквинка",
                "Травяная косичка"
            ],
            "han_text": "Хумәсвөԓ сємийэ па Турән сэвийэ вөԓԓәӈән. Щиты вөԓтанән Хумәсвөԓыйэн кашәӈ аԓәӈ нух киԓ па тўтәԓ нух вўщитԓәԓэ. Турән сэвийэ па хот вєрәт вєрәԓ.\nИмуԓты аԓәӈ Хумәсвөԓыйэн лупǝԓ:\n– Ма кашәӈ аԓәӈ нух киԓԓәм. Йа, Турән сэвийэ, тӑм аԓәӈ нӑӈ-сӑр нўх киԓа, тўтэн вўщитэ.\n– Ма, вантэ, турән сэвийэ тӑйԓәм, – Турән сэвийэн лупәс.\n– И пуш тўт вўщиттэн мӑр, турән сэвийэн нємәԓ хуты ӑнт йиԓ.\n– Йа-йа, киԓԓәм, – Турән сэвийэн кашащәс.\nԒўв нух киԓәс, нух ԓөмәтљәс па тўтәԓ вўщитты питәс. Сыры тунтэԓ тўтән вўщиԓәсы, щи йўпийǝн йўхԓаԓ вўщиԓәсәт. Щи кўтән вот рўвән тўт њаԓәм нух пуԓǝтса, па Турән сэвийэн сэвәԓ нух вўщємәсы.\nЩи пурайǝн уԓты лотән омсәм Хумәсвөԓ сємийэԓ њӑхән йухәтса. Щи њӑхәс, щи њӑхәс, хунәԓ пєԓки похнәс.\nМоњщєм па щи сухнәс.\n      ",
            "rus_text": "Жили-были Ягодка-клюквинка и Травяная косичка. Каждое утро Клюквинка вставала и разжигала огонь в печи. А Травяная косичка занималась другими домашними делами: делала уборку, носила воду. Однажды утром Клюквинка говорит Травяной косичке:\n– Я каждое утро рано встаю. Травяная косичка, встань сегодня пораньше и разожги огонь в печи.\n– Я не могу подходить к огню, потому что моя косичка из травы, – ответила Травяная косичка.\n– Один раз огонь разожжёшь, ничего с твоей косичкой не случится.\n– Хорошо, хорошо, я встану, – согласилась Травяная косичка.\nВстала она, оделась и стала разжигать огонь в печке. Сначала загорелась береста, затем дрова.\nВдруг порыв ветра подхватил пламя огня, огонь перекинулся на косу Травяной косички. И Травяная косичка загорелась.\nА Клюквинка всё это время сидела на кровати и наблюдала за Травяной косичкой. Когда она увидела, что у Травяной косички загорелась коса, на неё напал смех. Стала она смеяться над Травяной косичкой. Клюквинка до того хохотала, что живот у неё лопнул.\nВот моя сказка и закончилась.\n      ",
            "han_words": [
                "хумәсвөԓсєм",
                "турәнсэв",
                "аԓәӈ",
                "нух ",
                "хот вєрәт",
                "имуԓты",
                "нух киԓты",
                "нух киԓа",
                "тӑйты",
                "кашащты",
                "нух ԓөмәтљәты",
                "тунты",
                "вот рўв",
                "и пўш",
                "",
                "уԓты лот, уллот",
                "њӑх",
                "њӑхты",
                "моњщ",
                "сухәнты"
            ],
            "rus_words": [
                "клюква",
                "травяная коса",
                "утро",
                "разжигать",
                "домашние дела",
                "какое-то",
                "встать",
                "вставай",
                "иметь",
                "согласиться",
                "одеваться",
                "береста",
                "порыв ветра",
                "один раз",
                "зажигать, жечь",
                "постель",
                "смех",
                "смеяться",
                "сказка",
                "кончиться, закончиться, прекратиться"
            ],
            "grammar": "\"Превербы\"\n\nПреверб — это небольшая часть перед глаголом, которая носит определенный смысл и с помощью него меняет значение глагола. \n\nПреверб \"нух\" обозначает направленность действия снизу вверх, из горизонтального положения в вертикальное, завершение действия.\n\nнух киԓ – встает (направление)\nнух вўщитԓәԓэ – разжигала (завершенность)\nнух киԓа – встань (направление)\nнух киԓәс – встала (завершенность)\nнух ԓөмәтљәс – оделась (завершенность)\n\n",
            "audio": "Хумәсвөԓ сємийэ па Турән сэвийэ_Ягодка-клюквинка и Травяная косичка.mp3"
        },
        {
            "id": 12,
            "han_title": "Хутыса пєԓӈайәт саӈәнмәсәт",
            "rus_title": "Как появились комары",
            "tags": [
                "Комары"
            ],
            "han_text": "Тӑм вєр вөс шєӈк хўвән. Ар хӑтәԓ, ар ат мӑнәс, ар йиӈк увәс.\nТөрәм Ащи Вөԓәпсы вєрты щира мўв омсаԓтәс. Ищи ԓўв партәм щирәԓән Мўв өхтыйән увԓатсәт йиӈкәт, йуханәт увԓатсәт йиӈкәт йуханәт хўват, тывсәт ԓорәт, щорсәт. Щи йиӈкәтән, Төрәм Ащи партәм щирн, вөԓты питсәт хўԓәт, ԓуваттыԓаԓ вөнәт па айәт. Мўв өхтыйән тывсәт сыр-сыр йўхәт, варсәт, турнәт. Вөнтәтән тывсәт ищиты сыр-сыр войат, щӑта кўрәӈ сыр войат, тухԓәӈ сыр войәт. Төрәм Ащи вөԓәпсы төты щира саӈкмаԓтәс хӑннєхөйәт.\nХӑннєхөйәт Төрәм Ащи эвәԓт вўԓы вохты питсәт. Ԓўв имухты мўва єсԓәс вўԓыйэт. Хӑннєхөйәт ԓӑӈхасәт вўԓыйән йӑӈхты, њамәк па хурамәӈ вўԓы сухийэт эвәԓт йонтты хошәм ԓөмәтсухәт, войәт, хотԓаԓ лаӈкты њукэт, єпԓәӈ вўԓы њухийэ ԓєты.\nИщи кўрәмән мўв өхтыйән єтмәсәт вўԓыйэт, төп ԓыв хӑннєхө хонәӈән ӑнт питсәт вөԓты, ара хөхәԓсәт мўв лакка.\nЩирән хӑннєхөԓан имухты Төрәм Ащи пєԓа пойәкщәты ԓољсәт, ԓөԓн ат њотсайәт. Ԓўв питәс нөмасты па щимәщ нумәс вєрәс: Мўва єсәԓты па и ԓыԓәӈ ут – пєԓӈайәт. Төрәм Ащи саӈкмәԓтәс пєԓӈайәт, ԓуваттыԓаԓ вөсәт хӑншаӈ лўк ԓуваттэт. Ин пєԓӈайԓан муй щир тӑйԓәт, тармат пурщантты. Муй вўԓы па хӑннєхө пӑкәԓ! Вўԓыйэт пакәнтсәт па мўв ԓуваттыйа ара хөхәԓсәт, ԓөԓн ԓыв эвәԓтэԓа хунтаты па вөйәтты щимащ пєԓӈаԓы тӑхи па хӑњємәты щи хорахщэт эвәԓт. Муй вєрты?!\nХӑннєхөйәт па щи Төрәм Ащи пєԓа пойәка ԓољсәт:\n– Ө, Вөн Төрәм Ащи, щи вөнат йӑм вєра, парта па сыр пєԓӈайәт. Тӑм пєԓӈайәтән йєша вөԓ мўӈ па иса вўԓыйәт щи пӑратԓайәт, кӑԓыйэԓәв хуԓыйәва щи шєпԓайәт.\nТөрәм Ащийән хөԓсайәт пойәк йасӈәт па щимәщ нумәс вєрәс: пєԓӈайәт айамты ԓуваттыԓаԓ мєт ай васыйәт ԓуваттыйа – пирыйәт кєма. Йа, сӑр, хуты? Нємәԓт йӑм ӑнт питәс. Ин йиԓәп пєԓӈайәт ищи муртән щи пурщантԓәт хӑннєхөйәт па вўԓыйэт пєԓа. Вөԓәпсы иса ӑнт тывәԓ. Муй вєрты, хутыса вөԓты? Ин йохийэԓан па щи Төрәм Ащи пєԓа пойәкщәты ԓољсәт.\nТөрәм Ащи шєӈк ԓӑӈхас, ԓөԓн хӑннєхөйәт па вўԓыйэт ат ԓөхсамтыйәԓсәт па өмща па хурамәӈа вөсат. Пєԓӈа хуты па мосәԓ, ԓөԓн вўԓыйэт ԓўӈәтән похла па хӑннєхөйәт пиԓа ат вөсәт па ара аԓ мӑнсәт.\nЩирән Төрәм Ащийән ин пєԓӈайәт айамсайәт ин тӑм вөԓты луваттыԓаԓ вөнта. Па ԓўв Тўт имэԓ па партсәԓԓэ хӑннєхөйәта њотты, ԓөԓн ԓўв пөсәӈән йира ат њөхәԓты питсәԓԓэ пєԓӈайәт ԓўӈ пурайән. Төрәм Ащи партәпсы щирән вотәт па њотты питсәт пєԓӈайәт ара рывәԓты вўԓыйэт па хӑннєхөйәт эвәԓт. Щи вўш эвәԓт вўԓыйэт ԓўӈәтән вөԓњайа йӑӈхԓәт турән, воњщәмут, туләх па ԓант ԓєвман, щиты ԓыв йөр ӑкәтԓәт, хөн ԓӑӈхмәтԓәт, йухи пөшасԓаԓа йухәтԓәт хӑннєхөйәт хуща.\nИн тӑм мўӈ вөԓэв, хуты хӑннєхөйәт па вўԓыйэт ԓөхсамтыйәԓсәт, атэԓта вөԓты щирэԓ ӑнтө. Вўԓыйэт – щит Увәс мўв хӑннєхө ԓыԓ, вөԓәпсы йөр. Щит хурамәӈ па хошәм ԓөмәтсух, хурамәӈ, хөләӈ па хӑншаӈ вэйәт, њўкийән лаӈкәм эвмаӈ хотыйэ, вўԓыйэт кирәм өхәԓ па хурамәӈ мўвийэв хўват йӑӈхәпсы, єпԓәӈ ԓєтут. Увәс мўв хӑннєхө ӑнт вєрәтәԓ вөԓты вўԓыйэ такԓа, щит пӑта щи сӑмәԓ тӑйәԓ вөн амтәп вўԓыйэт тӑйтаԓ пӑта, щи вўрәӈән щи йӑм вўща вєрәԓ Төрәм Ащийэԓ пєла вўԓыйэт хӑннєхөйәта китмаԓ пӑта… Пєԓӈайәт ищи шєӈк мосԓәт ԓўӈ пурайән, вўԓыйэԓан мўв лакка ӑнт мӑнԓәт, хӑннєхө хонәӈән вөԓԓәт.\nПєԓӈайәт Төрәм Ащийән партсайәт, ԓыв вөԓәпсыйән мосԓәт, мєт шопәӈ вўԓєӈ йоха, вўԓыйэт похла вөԓты пӑта, – моњщийэв щиты мўӈэва памтәсәԓ.\n      ",
            "rus_text": "Это было очень давно. Много времени прошло, много воды утекло.\nТорум Ащи создал Землю для Жизни. По Его велению на Земле потекли по рекам воды, образовались озёра, моря, океаны. В них по велению Торума появились рыбы, большие и малые. На Земле появились разные деревья, травы. Он создал зверей и птиц. И, конечно же, людей, чтобы была Жизнь.\nПо просьбе людей Торум Ащи создал и пустил на Землю оленей. Люди хотели на них ездить, пользоваться их красивыми шкурами, шить из них одежду, обувь, нюки для своих чумов, лакомиться вкусным мясом. Но олени не стали находиться около людей, они разбегáлись по Земле.\nТогда люди обратились к Торум Ащи за помощью. Он подумал и решил создать ещё одну живность – комаров. Создал Торум Ащи комаров, размером они были с глухаря. Эти комары больно кусали оленей и людей. Олени пугались и разбегались по Земле в поисках мест, где бы можно было скрыться от этих чудовищ. Что делать?!\nЛюди снова обратились к Торум-Ащи с мольбой:\n– О, Великий Торум Ащи, сделай милость, придумай других комаров. Эти комары скоро нас и всех оленей уничтожат, выпьют всю кровь.\nТорум Ащи послушал и решил уменьшить комаров до размера самых маленьких уток – чирков. И что же? Никакого улучшения. Новые комары всё также жестоко кусали и людей, и оленей. Жизнь не получается. Что же делать? Люди вынуждены снова обратиться к Торум Ащи.\nОчень хотел Торум Ащи, чтобы люди и олени подружились и красиво жили. И комары нужны, чтобы олени жили стадами, служили людям, но не разбегались.\nИ вот Он уменьшил величину комаров до нынешних размеров. В помощь людям попросил Огонь, чтобы отгонял своим дымом комаров от оленей и людей в летнее время. По велению Торум Ащи ветра тоже стали помогать. Им легче стало разгонять комаров, и олени стали свободно гулять, есть траву, ягоды, мох и набираться сил и здоровья. С тех пор, летом олени стали собираться стадами, которые всегда пасутся недалеко от людей. С помощью дымокуров люди легко отгоняют комаров от своих оленей, и олени всегда возвращаются к человеку.\nИ вот мы видим, как люди и олени подружились, и друг без друга не могут жить. Олень – это душа народа. Это и красивая одежда, обувь с узорами, это тёплое укрытие чума, быстрая езда и вкусная еда. Северный человек не может жить без оленя, поэтому он бесконечно рад, что у него есть олени, благодарит Торум Ащи за то, что Он создал для него оленей… и комаров, которые в летнее время не дают им разбегаться по Земле.\nКомаров создал Торум Ащи, они нужны, помогают содержать оленьи стада, – учит нас сказка.\n      ",
            "han_words": [
                "Төрәм Ащи",
                "пєԓӈа",
                "саӈәнмәты",
                "тӑм",
                "ар",
                "ат",
                "мўв",
                "йухан",
                "ԓор",
                "щорәс",
                "сыр-сыр",
                "йўх",
                "варс",
                "турән",
                "хӑннєхө",
                "вохты",
                "њамәк",
                "хурамәӈ",
                "ԓөмәтсух",
                "вўԓыњухи",
                "ара хөхәԓты",
                "лакка",
                "пойәкщәты",
                "њотты",
                "нөмәсты",
                "ԓуват",
                "хӑншаӈлўк",
                "пӑкты",
                "пакәнты",
                "хорахщи",
                "пиры",
                "йох",
                "шєӈк",
                "ԓөхсамтыйәԓты",
                "ԓөԓн",
                "пиԓа",
                "айамты",
                "памәтты"
            ],
            "rus_words": [
                "бог",
                "комар",
                "уродиться",
                "это, этот",
                "много",
                "ночь",
                "земля",
                "река",
                "озеро",
                "море",
                "разный",
                "дерево",
                "кустарник",
                "трава",
                "человек",
                "просить",
                "мягкий",
                "красивый",
                "одежда",
                "оленина",
                "разбежаться",
                "врассыпную",
                "молиться",
                "помогать",
                "думать",
                "размер, величина",
                "самка глухаря",
                "мочь",
                "бояться, испугаться",
                "разбойник",
                "чирок",
                "люди",
                "очень",
                "подружиться",
                "чтобы",
                "с",
                "уменьшить",
                "дать наказ"
            ],
            "grammar": "\"Послелоги\"\n\nВ хантыйском языке послелоги выражают отношения между именем существительным, местоимением. Особенностью послелогов является то, что они стоят после слов, к которым относятся; есть серийные и простые послелоги. Некоторые послелоги изменяются по падежам и присоединяют лично-притяжательные суффиксы. \n\nМўв өхтыйән – на земле\nЙуханәт хўват – по рекам\nвўԓы сухийэт эвәԓт – из оленьих шкур \n\n",
            "audio": "Хутыса пєԓӈайәт саӈәнмәсәт_Как появились комары.mp3"
        },
        {
            "id": 13,
            "han_title": "Кўщарлэӈки",
            "rus_title": "Бурундучок",
            "tags": [
                "Бурундочок"
            ],
            "han_text": "Кўщарлэӈки вөс. Вөнта мӑнәс. Йӑӈхәс-йӑӈхәс, йухи йухтәс, ов хонәӈән хөԓәнтәԓ. Хотәԓ ԓыпийән хуйат арыйәԓ:\n– Кўщарэн йӑм хот,\nЙөрән-йөрән нух вўсєм.\nКўщарлэӈки нөмәсәԓ: «Пӑктєм кєм ӑнтө, мӑнԓэм хуйат па кӑншԓәм». Мӑнәс-мӑнәс, вантԓәԓԓэ: шовәрлэӈки хөхәԓ. Шовәрлє пєԓа лупәԓ:\n– Мӑнәтты ӑн пэԓы њотԓэн?\nШовәрлэӈки лупәԓ:\n– Муйэн хутащ йис?\n– Хотєм хуйатән нух вўсы.\nЩи мӑнсәӈән. Ов хонәӈа йухәтсәӈән па щи хөԓәнтԓәӈән. Па щи арийәԓ:\n– Кўщарэн йӑм хот,\nЙөрән-йөрән нух вўсєм.\nШовәрлэӈки лупәԓ:\n– Пӑктємән кєм ӑнтө. Мӑнԓәмән хуйат па кӑншԓәмән.\nМӑнсәӈән-мӑнсәӈән, вантԓәӈән: вухсарлэӈки хөхәԓ. Вухсарлэӈки пєԓа лупԓәӈән:\n– Минәтты ӑн пєԓы њотԓән?\n– Муй хутащ йис?\nКўщарлэӈки лупәԓ:\n– Хотємән хуйатән нух вўсы.\nВухсар лупәԓ:\n– Муй атәм, йӑӈхԓәмән.\nМӑнсәт-мӑнсәт, йухи па щи йухәтсәт. Па щи хөԓәнтԓәт, па щи арыйәԓ:\n– Кўщарэн йӑм хот,\nЙөрән-йөрән нух вўсєм.\nВухсарлє лупәԓ:\n– Пӑктэв кєм ӑнтө. Мӑнԓәв хуйт па кӑншԓәв.\nМӑнсәт-мӑнсәт, вантԓәт: пўпи пухийэ. Пўпи пухийэ пєԓа лупәԓ:\n– Йөры-капәры икийэ, мўӈәтты ӑнт пэԓы њотԓэн?\n– Муйән хутащ йис?\n– Хотэв хуйатән нух вўсы.\nЩи мӑнсәт. Йухәтсәт па щи арыйәԓ:\n– Кўщарэн йӑм хот,\nЙөрән-йөрән нух вўсєм.\nПўпи пухийэ лупәԓ:\n– Нын ов хонәӈән ԓољәты. Ма йухи ԓуӈәтљәԓәм.\nЙухи луӈәс. Вантԓәԓԓэ: хот хӑры кўтԓәпән навәртнєԓє арыман омәсәԓ. Пўпи пухийэ вўсԓэ, йош пӑтэԓ хӑтщәсԓэ – навәртнєлє вущләха йис. Пўпи пухийэ лупәԓ:\n– Хотэв йоша павтәм йох йакԓәв.\nПўпи пухийэ йакәԓ. Шовәрлє йакәԓ. Кўщар йакәԓ. Вухсар нарәсәԓ па лупәԓ:\n– Шӑншәӈ ԓупас икийэ, хуты нӑӈ йўвәнтԓән?\nПўпи пухийэ лупәԓ:\n– Мўвԓы, мўвԓы, мўвԓы.\nВухсар лупәԓ:\n– Тӑм Кўщарэн!\nКўщарлэӈки кўш кўншємәԓԓэ – шӑншәԓ хуща питы пӑнтәт хӑщсәт.\nПа щи арыԓәт. Пўпи пухийэ йакәԓ. Шовәрлє йакәԓ. Вухсар нарәсәԓ, и йошԓән вўс хирәԓ. Па щи лупәԓ вухсар:\n– Шӑншәӈ ԓупас икийэ, хуты нӑӈ йўвәнтԓән?\nПўпи пухийэ лупәԓ:\n– Мўвԓы, мўвԓы, мўвԓы.\nВухсар лупәԓ:\n– Тум шовәрлєн!\nШовәрлє кўш кўншємәсԓэ, пӑԓ пўлыйєӈәԓ төп ԓўвэԓ хӑщсәӈән.\nПа щи пўпи пухийэ йакәԓ. Вухсар нарәсәԓ, вўсәԓ щи йєтшәс. Вухсар лупәԓ: \t\n– Шӑншәӈ ԓупас икийэ, хуты нӑӈ йўвәнтԓән?\nПўпи пухийэ лупәԓ:\n– Нӑӈ мӑнәтты аӈщиты ар щирән.\nВухсарлє – ким. Пўпи пухийэ – ким. Хот мухәԓайа щи ԓӑрисәӈән, щи ԓӑрисәӈән. Вухсарлє – йухи. Пўпи пухийэ – йухи. Вухсар ин мөнты хирәм вўсәԓ хўват – ким. Пўпи пухийэ йөрән йўвәм щирәԓән кўш щи вўса ԓуӈәмәԓ, ӑн ԓєпәԓ, щив тӑхәрԓәс. Йэԓԓы ӑн мӑнәԓ, йухԓы ӑн вєрәтәԓ вўратты. Щи.\n      ",
            "rus_text": "Жил Бурундучок. Пошел он в лес. Ходил-ходил, вернулся обратно, возле двери слышит: в его доме кто-то поет:\nХороший дом Бурундука\nСилой я отобрал.\nБурундучок думает: «Я не справлюсь, пойду еще кого-нибудь поищу». Шел-шел, смотрит: Зайчишка бежит.\nГоворит Бурундук Зайчишке:\n– Не поможешь ли мне?\nЗайчишка отвечает:\n– Что с тобой случилось?\n– Дом мой кто-то отобрал.\nПошли они, пришли к двери и слушают: опять кто-то поет:\nХороший дом Бурундука\nСилой я отобрал.\nЗайчишка говорит:\n– Я не справлюсь, пойдем еще кого-нибудь поищем.\nШли-шли, смотрят: Лиса бежит. Говорят Лисичке:\n– Не поможешь ли нам?\nЛисичка отвечает:\n– Что случилось?\nБурундучок отвечает:\nДом наш кто-то отобрал.\nГоворит Лиса:\n– Что плохого? Сходим.\nШли-шли, опять пришли к дому, опять слушают. Опять кто-то поет:\nХороший дом Бурундука\nСилой я отобрал.\nЛисичка говорит:\n– Не справлюсь я, пойдемте еще кого-нибудь поищем.\nШли-шли, смотрят: Медведь. Говорят они Медведю:\n– Ты сильный, не поможешь ли нам?\n– Что у вас случилось?\n– Дом наш кто-то отобрал.\nПришли они. Опять кто-то поет:\nХороший дом Бурундука\nСилой я отобрал.\nГоворит Медведь:\n– Вы возле двери стойте, я войду в дом.\nВошел он в дом, смотрит: на полу посередине лягушка сидит и поет. Взял ее Медведь, прихлопнул ладонью – от лягушки только грязная лужа осталась. Медведь говорит:\n– Мы освободили дом, давайте теперь танцевать.\nМедведь танцует, Заяц танцует, Бурундук танцует, Лисица на нарс йўхэ играет и говорит:\n–  Горбатый старик-лабаз, что с тобой делается?\nМедведь отвечает:\n– Мувлы, мувлы, мувлы.\nЛиса говорит:\n– Вот Бурундук!\nОн хватает Бурундука когтями – на спине его остаются черные полоски.\nОпять поют, Медведь танцует, Заяц танцует, Лиса одной лапой на нарс йўхэ играет, другой – дыру-отверстие роет. Опять говорит Лиса:\n– Горбатый старик-лабаз, что с тобой делается?\nМедведь отвечает:\n– Мувлы, мувлы, мувлы.\nЛиса говорит:\n– Вон Зайчишка.\nХоть он и попытался Зайчишку схватить, да только кончики ушей у него в лапах остались.\nОпять Медведь танцует, Лиса играет на нарсъйўхэ, отверстие уже готово. Лиса говорит:\n– Горбатый старик-лабаз, что с тобой делается?\nМедведь отвечает:\n– Ты меня по-всякому не дразни.\nЛисица – на улицу. Медведь – на улицу. Вокруг дома кружились-кружились, Лиса – в дом, Медведь – в дом. Лиса через отверстие, которое она вырыла, – наружу. Медведь как изо всех сил бежал, так и ринулся в это отверстие, да не входит, застрял там. Вперед не может двинуться и назад не может вылезть.\n      ",
            "han_words": [
                "кўщар",
                "вөнт",
                "йухи",
                "хөԓәнтты",
                "хуйат",
                "шовәр",
                "вухсар",
                "пўпи",
                "мӑнәтты",
                "минәтты",
                "мўӈәтты",
                "хуйатән",
                "нух вўты",
                "хот хӑры",
                "кўтԓәп",
                "навәрнє",
                "йошпӑты",
                "нарәсты",
                "кўншємәты",
                "ким",
                "мухәԓайа",
                "ԓӑриты",
                "аӈщиты"
            ],
            "rus_words": [
                "бурундук",
                "лес",
                "домой",
                "слушать",
                "кого-нибудь",
                "заяц",
                "лиса",
                "медведь",
                "меня",
                "нас (двоих)",
                "нас (многих)",
                "кто-то",
                "забрать, взять",
                "пол",
                "середина",
                "лягушка",
                "ладонь",
                "играть на музыкальном инструменте",
                "царапать",
                "на улицу",
                "вокруг",
                "кружиться",
                "дразнить"
            ],
            "grammar": "\"Вопросительные и неопределенные местоимения\"\n\nХуй — кто? чей?\nМуй — что?\n\nОни могут меняться по числам:\n\nКто (один) — хуй, (двое) — хуйтєӈән, (много) — хуйтэт\nЧто (один) — муй, (двое) — муйӈән, (много) — муйәт\n\nА также склоняться по падежам и показывать принадлежность:\n\nхуйтєма — (для) моего кого-то\nмуйєнән — (с помощью) твоего чего-то\n\nНеопределенные местоимения:\n\nХуйат — кто-то, чей-то\nМуԓты — что-то, какой-то\n",
            "audio": "Кўщарлэӈки_Бурундучок.mp3"
        },
        {
            "id": 14,
            "han_title": "Хутыса Кўщар шӑншәԓ пӑнтәӈа йис",
            "rus_title": "Как у бурундука спина полосатой стала",
            "tags": [
                "Медведь и бурундук"
            ],
            "han_text": "Мойпәр па Кўщар катра пурайән вөсӈән ԓөхсәӈа, Кўщар Мойпәрән йив эвийа алщәсы, Мойпәрэн Кўщар пӑта йивпуха вөс. Ԓын шєӈк ԓөхсәна вөсӈән, и ԓєтут ԓєсӈән, и өӈхән уԓсәӈән.\nИмуԓтыйән, и йэтән Мойпәр па Кўщар ай йиӈк йөрам хонәӈән омәссәӈән. Мойпәр йиӈк йөрам хуща хўԓ вэԓпәсәс. Йиӈкән мӑнты хўԓәт катәԓԓәԓԓэ па вўты вущкәԓԓэ. Щӑԓта щи хўԓԓаԓ ԓєвман омәсман Мойпәр Кўщар пєԓа путәртты питәс.\n– Мин тӑмиты ԓөхсәӈа вөԓԓәмән, кўтємән йӑха ӑнт рӑхԓәмән. Нӑӈ ай, ма вєрты рөпатайєм нӑӈэн вєрты хута ԓољ. Щиты вўты хўԓ катәԓты вєр. Нӑӈ кўш хуты йўва, нємәԓты хўԓ йиӈкән ӑнт катәԓԓән. Щит тумпийән нӑӈ утшам, төх вєрәт ушәӈа ӑн вөԓԓан.\nКўщар йухԓы пєԓа вўра вортты питәс. Ԓўв ищиты ар вєр лупәс, мӑтайәт мойпарэнән вєрты ӑн хошсайәт. Йӑма вөԓәм кӑт ԓөхәс вєра вўрайа щи хойсәӈән. Мєт йөхәт Кўщар лупәс:\n– Муй мин нӑртама вўра вортты питԓәмән. Муԓты и вєр оԓәӈән вўращ вєрԓәмән па щи пурайән уша йиԓ, мӑта хөйємән мєт нумсәӈ. Нӑӈ щирэнән аԓәӈән хӑтәԓ муй тӑхи эвәԓт єтәԓ?\nМойпәр ванәԓтәсԓэ төса, муй тӑхи эвәԓт хӑтәԓ аԓәӈ пурайән єтљәԓ. Щи пурайән Кўщар и вуԓап лупәс, мӑттэ,  хӑтәԓ єтәс йанас тӑхи эвәԓт, па ванәԓтәс тыԓәщ атԓән єтты тӑхи пєԓа. Хутыса уша вєрԓа, мӑта хөйән төса лупәс? Кўщар па Мойпәр нумәс вєрсәӈән ат хўват омәсты па сємән шиваԓәты, мӑта хөйән щирән вєр вөԓ. Мойпәр омсәс хӑтәԓ єтты тӑхи пєԓа, а Кўщар омсәс тыԓәщ єтты тӑхи пєԓа.\nЩиты щи омәсԓәӈән. Пӑтԓам ата йис, иса мўв сыйԓы питәс. Тухԓәӈ войәт па арсыр щищкэт ԓөйты вєрэԓ нух вуԓәтсэԓ. Кўщар нєман лупәс, мӑттэ, хӑтәԓ ԓўв шӑшәм тӑхэԓ эвәԓт єтәԓ. Ԓўв нумәс вєрәс мойпәр ԓєпәԓты. А Мойпәр йӑма вөсԓэ, муй тӑхи эвәԓт хӑтәԓ єтәԓ, па ԓыкащман омсәс: «Хуԓнапа утшам Кўщар ма пиԓама вўращ вєрәԓ, ин тӑм ма ԓўвэԓа ванэԓтәԓєм, хуй нумсәӈ».\nИмуԓтыйән Кўщар омсәм пєләкән вөнт йўх тыйәт сай эвәԓт тыԓәщ нух єтты питәс. Төрәм хӑрийән пӑԓәӈ иса ӑнтөм вөс па щит пӑта пӑтԓам атән њўр нувийа йўвємәс.\nКўщарлє ўвтәс:\n– Вантэ, вантэ, Мойпәр ики, хӑтәԓ ма лупәм щирємән щи єтәс.\nМойпәр щивэԓт ӑӈкәрмәс па вантәԓ: хӑтәԓ шөп щи щӑԓта єтмәԓ. Ԓўв шєӈк ԓыкащәс Кўщар лупәм йасӈәт пӑта. Мойпәр ики Кўщар катԓәмты вўтщийәԓсәԓԓэ, төп Кўщар йэԓ навәрмәс па ԓўв шӑншәԓән вэт пӑнт кўншәт эвәԓт хӑщәс.\nЩи вўш эвәԓт Мойпәр па Кўщар ԓыкащсәӈән па ԓөхсәӈа ӑнт вөԓԓәӈән. А Мойпәр кўш пӑнтәт Кўщар шӑншән хуԓна вөԓԓәт, Кўщар шӑншәԓән нуви пӑнтәт тӑйәԓ.   \n      ",
            "rus_text": "Медведь и Бурундук в старые времена жили дружно, медведь называл Бурундука сестричкой, а для Бурундука он был братишкой. Они очень дружно жили, одну пищу ели, в одной норе жили.\nОднажды вечером сидели медведь и Бурундоук возле маленькой речки. Медведь в речке ловил рыбу. Ловит рыбу, плавающую в воде, и на берег кидает. Пока они так сидели и рыбу ели, стал Медведь говорить Бурундуку:\n– Мы так дружно живем, а друг другу не подходим. Ты маленький, работу, которую я делаю, ты сделать не можешь. Вот взять ловлю рыбы. Ты хоть как старайся, а никакой рыбы в воде не поймаешь. Кроме того, ты глуп, некоторые дела, хорошо не сделаешь.\nБурундук стал спорить. Он тоже назвал много дел, которые Медведь не умеет делать. Два друга, хорошо жившие, сильно поспорили. Наконец Бурундук сказал:\n– Зачем мы зря будем спорить? О чем-нибудь одном поспорим, и тогда ясно станет, кто из нас самый умный. По-твоему, утром солнце откуду всходит?\nМедведь показал правильно, откуда солнце утром всходит. Тогда Бурундук сказал, что солнце всходит с другой стороны, и показал туда, где всходит ночью луна. Как узнать, кто из них првильно говорит? Медведь и Бурундук решили всю ночь сидеть и наблюдать, кто же из них прав. Медведь сел в ту сторону, откуда солнце всходит, а Бурундук – в сторону, откуда луна всходит.\nТак и сидят. Стемнело. Тишина. Птицы и разные воробьи петь перестали. Бурундук нарочно сказал, что солнце появится у него из-за спины. Он решил Медведя обмануть. А Медведь точно знал, откуда солнце встает, и сидит сердитый: «Вот глупый Бурундук, еще спорит со мной, теперь я ему покажу, кто умный».\nНаконец с той стороны, где сидел Бурундук, из-за верхушек деревьев стала появлятся луна. На небе облаков совсем не было, и поэтому темной ночью стало совесем светло.\nБурундук кричит:\n– Посмотри, Медведь, солнце появилось так, как я и говорил.\nМедведт туда оглянулся и видит – оказывается, там половина солнца показалась. Он очень рассердился на сказанные Бурундуком слова. Медведь попытался Бурундука схватить, но Бурундук вперед прыгнул, на его спине остались лишь пять полосок от когтей Медведя.\nС тех пор Медведь и Бурундук друг на друга сердиты и больше не дружат. А полоски от медвежьих когтей так на спине бурундука и остались, теперь спина Бурундука с пятью белыми полосками. \n      ",
            "han_words": [
                "мойпәр",
                "кўщар",
                "ԓөхәс",
                "ԓөхсәӈа",
                "вўты",
                "ӑнт",
                "рӑхты",
                "йэтән",
                "нємәԓты",
                "утшам",
                "тӑмиты",
                "вўра вортты",
                "мӑта",
                "нӑртама",
                "єтты",
                "төса",
                "йанас",
                "пӑтлам",
                "нуви",
                "тыԓәщ",
                "ӑӈкәрмәты",
                "ԓыкащты",
                "катԓәмты",
                "шӑнш",
                "вэт",
                "пӑнт"
            ],
            "rus_words": [
                "медведь",
                "бурундук",
                "друг",
                "дружно",
                "на берег",
                "не",
                "быть подходящим, подходить",
                "вечером",
                "никакой",
                "глупый",
                "так, таким образом",
                "спорить",
                "который",
                "напрасно",
                "появляться",
                "правильно",
                "другой, иной",
                "темный",
                "светлый, белый",
                "месяц",
                "взглянуть",
                "рассердиться",
                "схватить",
                "спина",
                "пять",
                "полоса"
            ],
            "grammar": "\"Наречия\"\n\nНаречия описывают, как, где или когда происходит действие, и не меняют своей формы. Они делятся на:\n\nОпределенные (Как?): шєӈк (очень), пӑста (быстро), йӑха (вместе)\n\nПространственные (Где?): тывэԓт (сюда), йуԓән (дома), тӑта (здесь)\n\nВременные (Когда?): щӑха (потом), йэтән (ночью), йєшавөԓ (скоро)\n",
            "audio": "Хутыса Кўщар шӑншәԓ пӑнтәӈа йис_Как у бурундука спина полосатой стала.mp3"
        },
        {
            "id": 15,
            "han_title": "Моњщ кӑнши ики",
            "rus_title": "Человек ищущий сказку",
            "tags": [
                "Человек и сказка"
            ],
            "han_text": "Сєр вөнт, мур вөнт кўтән Моњщ кӑнши ики вөԓәс-хоԓәс. Хуй па йухәтәԓ, моњщ кӑншәԓ. Моњщ ки ӑнт тӑйәԓ, йухи ӑнт єсәԓԓәԓԓэ, нӑӈ кўш щӑта пота. Иса хуй моњщ йухи ԓуӈты сӑхәт. Щиты ар мир мухты мӑнәс.\nИмуԓтыйән нуви тўшәп пирәщ ики ԓўв хущаԓа йухтәс.\n– Моњщ, моњщ моњща! – йӑкан ики лупәс.\n– Тӑха ма ищкийән потсайәм, оԓәӈ хошмәԓтыйәԓԓәм, шай йањщԓәм, щӑԓта вэлщи моњщи питԓәм.\n– Щиты ки щиты.\nШай йањщәс, хошмәԓтыԓәс пирәщ ики па лупәс:\n– Ма нурәм өхтыйән моњщи вєр тӑйԓәм.\n– Щиты ки щиты.\nНурма нух хоӈсәӈән па иԓ вуйәмсайӈән. Йӑкан хотәӈ ики нөмәсәԓ: «Вєр шоп вөс, нуви тўшәӈ икийән мўԓса». Мӑттырән, пўпи вохәԓтәс, мир ар ӑкмәс. Хуԓыйэва ԓовԓаԓ, мисԓаԓ ԓєсԓэ. Омәсәԓ нурәм өхтыйән па нөмәсәԓ, муй иты вөԓты. Ԓўв питрәԓән нуви тўшәп икэԓ омәсәԓ.\n– Пўпи мин хущамәна щи йиԓ. Нӑӈ иԓы навәрма па хунта.\nЙӑкан хотәӈ ики иԓ навәрмәс нурәм эвәԓт, иԓ хоймаԓ сӑхәт хӑщ пӑрәс.\nНух вєрԓәс. Щӑԓта нуви тўшәп икэԓ лупәс.\n– Нӑӈ тащэн ищи щирәԓән вөԓ, Нӑӈ оԓәм вантсән. Төп нємхуйат па хотэн эвәԓт аԓ вошәта, хуԓыйэва моњщ хөн тӑйԓәт. Төх хуйат ищки эвәԓт њаԓмәԓ ӑнт путәртәԓ, нӑӈ йира вошәтԓән.\nЛупәс щиты па сєм сайа питәс.\n      ",
            "rus_text": "В чаще, в дремучем лесу жил-ночевал Мощ канши ики – Человек ищущий сказку. Кто бы ни пришел, сказки просит, если нет сказок, в дом не пускает, хоть ты там замерзай. Где все время брать сказки, входя в избу? Так мимо проехало много людей.\nОднажды к нему пришел седобородый мужчина.\n– Сказку, сказку расскажи, – запершись сидящий человек сказал.\n– Что ты, я замерз, сначала погреюсь, чаю выпью, потом только сказки буду рассказывать.\n– Ну ладно (букв.: если так, то так).\nСтарик чаю попил, согрелся и говорит:\n– Я рассказываю сказки на нарах.\n– Ну ладно.\nВлезли они на нары и уснули. Человек, сидящий запершись, думает: «То ли все это действительно было. Седобородый мужчина меня заворожил». Оказывается, медведя добыл он. Много народа собралось, всех его лошадей и коров съели. Сидит он на полке и думает, как жить. Рядом с ним седобородый мужчина сидит.\n– К нам медведь идет. Ты прыгай вниз и убегай.\nЗапершись сидящий человек спрыгнул с нар вниз. Ударившись об пол, чуть не умер.\nПроснулся. Тогда говорит ему седобородый мужчина:\n– Твое богатство, каким было, такое и есть. Ты сон видел. Только никого больше из дома своего не выгоняй. Не у всех ведь есть сказки. У некоторых людей от мороза язык не разговаривает, а ты выгоняешь.\nСказал так и исчез.  \n      ",
            "han_words": [
                "вөԓты-хоԓты",
                "кӑнши, кӑншты",
                "хуԓыйэва",
                "мухты",
                "тўш",
                "моњщты, моњщи",
                "ищки",
                "потты",
                "хошмәԓтыйәԓты",
                "шай",
                "йањщи, йањщты",
                "нурәм",
                "вєр",
                "вуйәмтты",
                "мўԓты",
                "ԓов",
                "мис",
                "пўпи",
                "хӑщ",
                "пӑрты",
                "нух вєрԓәты",
                "нємхуйат",
                "навәрмәты",
                "хунтаты",
                "оԓәм",
                "њаԓәм",
                "вошитты"
            ],
            "rus_words": [
                "жить-ночевать",
                "искать",
                "все, всё",
                "мимо",
                "усы, борода",
                "рассказывать сказку",
                "мороз, холодно, холодный",
                "мерзнуть",
                "греться, погреться",
                "чай",
                "пить",
                "нары",
                "дело",
                "уснуть",
                "заворожить",
                "конь, лошадь",
                "корова",
                "медведь",
                "чуть не, едва не",
                "умереть",
                "проснуться",
                "никто",
                "прыгнуть",
                "убегать",
                "сон",
                "язык",
                "гнать, выгонять"
            ],
            "grammar": "\"Повелительное наклонение (просьбы и приказы)\"\n\nЭта форма глагола используется для просьб, советов или приказов. Суффиксы зависят от того, говорите вы одному человеку или нескольким.\n\nКогда действие не переходит на объект:\n\nГоворишь одному: -а (иди — йўв-а)\nГоворишь двоим: -атән\nГоворишь многим: -аты\n\nКогда действие переходит на объект:\n\nГоворишь одному: -э\nГоворишь двоим: -аԓән\nГоворишь многим: -аԓы\n\nУ некоторых глаголов меняется основа:\n\nтɵты (нести) → тўв-а (неси!)\nйиты (идти) → йўв-а (иди!)\nԓєты (есть) → ԓєв-а (ешь!)\nмӑты (дать) → мий-а (дай!)\n",
            "audio": "Моњщ кӑнши ики_Человек ищущий сказку.mp3"
        },
        {
            "id": 16,
            "han_title": "Сорњєӈ ԓайәм",
            "rus_title": "Золотой топор",
            "tags": [
                "Мужик и золотой топор"
            ],
            "han_text": "Утшам ики йухан хонәӈа хот омәсты мӑнәс. Хот вєртаԓ сӑхәт ԓаймәԓ йиӈка тӑрәптәсԓэ. Утшам ики омәсәԓ па ԓаймәԓ вўты ущмарәԓ ӑнтөм. Имултыйән Йиӈк ойка йиӈк иԓпи эвәԓт нух єтәс па лупәс:\n– Муй, нӑӈ, ики, хоԓԓәԓән?\nУтшам ики лупәс:\n– Ԓаймєм йиӈка вөтшәсєм.\nЙиӈк ойка йӑӈхәс па сорњєӈ ԓайәм төс.\n– Нӑӈ ԓаймэн? – ԓўв лупәс.\n– Ики лупәс:\n– Ӑнтөм, тӑм ма ԓаймєм ӑнтө.\nЙиӈк ойка щєлвух єԓәп ԓайәм төс икийа. Ин хөйәԓ лупәс:\n– Ӑнтө, тӑм ма ԓаймєм ӑнтө. Йиӈк ойка төс оса ԓайәм. Ики лупәс:\n– Тӑм ма ԓаймєм.\nЙиӈк ойка икийа хөԓәм ԓаймәт мойԓәсԓэ: сорњєӈ, щєлвух єԓәп па оса.\nИки йухи мӑнәс па көртәӈ ԓөхәсԓаԓа лупәс:\n– Ма Йиӈк ойкайән хөԓәм ԓайәмән мойԓәсыйәм.\nИ ԓөхәс лупәс:\n– Ма па мӑнԓәм, мосәӈ, ма Йиӈк ойкайән хөԓәм ԓайәмән мойԓәԓыйәм.\nЩиты щи йухан хонәӈа мӑнәс па йўх сэвәрты питәс. Сэврәс, сэврәс па нєман ԓаймәԓ йиӈка вущкәԓԓэ. Щӑԓта хоԓԓәман омәсә, ԓаймәԓ нух вўты ущмарәԓ ӑнтөм.\nЩӑԓта йиӈк ойка ԓўв хущаԓа йухтәс па ињщмәс:\n– Муй нӑӈ хоԓԓәԓән?\nИкилє лупәԓ:\n– Ԓаймєм йиӈка тӑрәптәсєм.\nЙиӈк ойка сорњєӈ ԓайәм төс па ињщмәсԓэ:\n– Тӑм нӑӈ ԓаймэн?\nИкилє лупәԓ:\n– Тӑм ԓайәм ма ԓаймєм щи, мийэ тыв.\nЙиӈк ойка лупәс:\n– Тӑм нӑӈ ԓаймэн ӑнтөм.\nЩӑԓта Йиӈк ойка йиӈк иԓпийа мӑнәс. Икилє йухан хонәӈән йэтән вөнта омсәс, төп Йиӈк ойка па ӑнт йухтәс. Щӑԓта Икилє хоԓԓәман йухи щи мӑнәс.\n      ",
            "rus_text": "Глупый мужик пошел на берег строить дом. Когда он строил дом, топор в воду уронил. Глупой мужик сидит и не знает, как топор достать. Вдруг из воды Водяной показался и спросил:\n– О чем, мужик, плачешь?\nГлупый  мужик сказал:\n– Я топор в воду туронил.\nВодяной скрылся и принес золотой топор.\n– Твой топор? – сказал он.\nМужик ответил:\n– Нет, это не мой топор.\nВодяной серебряный топор принес и сказал:\n– Это твой топор?\nМужик ответил:\n– Нет, это не мой топор.\nВодяной принес простой топор.\nМужик сказал:\n– Это мой топор.\nВодяной подарил мужику три топора – золотой, серебряный и простой.\nПришел мужик домой и рассказал деревенским и друзьям:\n– Мне водяной подарил три топора.\nОдин его друг говорит:\n– Я тоже пойду, может, и мне водяной три топора подарит.\nВот пошел он на берег и стал рубить дерево. Рубил-рубил и нарочно топор бросил в воду. Потом сидит, плачет. Не может достать топор. Наконец Водяной к нему вышел и спросил:\n– Что ты плачешь?\nМужик сказал:\n– Я топор в воду уронил.\nВодяной принес золотой топор и спросил:\n– Это твой топор?\nМужик отвечает:\n– Это мой топор. Давай сюда.\n– Это не твой топор, – сказал водяной и ушел под воду.\nМужик возле берега до вечера сидел, только водяной больше не появился. Тогда мужик, плача, домой пошел.\n      ",
            "han_words": [
                "икилє",
                "утшам",
                "ԓайәм",
                "тӑрәптәты",
                "ущмар",
                "хоԓԓәты",
                "Йиӈкойка",
                "сорњєӈ",
                "щєлвух",
                "оса",
                "мойԓәты",
                "сэвәрты",
                "ма ԓаймєм",
                "нӑӈ ԓаймэн",
                "мӑты",
                "мийэ",
                "вөнта"
            ],
            "rus_words": [
                "мужик",
                "глупый",
                "топор",
                "выронить, потерять",
                "хитрость",
                "плакать",
                "Водяной",
                "золотой",
                "серебряный",
                "простой",
                "подарить",
                "рубить",
                "мой топор",
                "твой топор",
                "дать",
                "дай",
                "до"
            ],
            "grammar": "\"Числительные\"\n\nЧислительные бывают количественные (сколько?) и порядковые (который по счету?).\n\nКоличественные:\n\n1 — ит, и\n2 — кӑтән, кӑт\n3 — хөԓәм\n4 — њӑԓ\n5 — вэт\n6 — хөт\n7 — ԓапәт\n8 — њивәԓ\n9 — йӑртйаӈ\n10 — йаӈ\n11 — ихущйаӈ\n20 — хөс\n100 — сот\n1000 — щурәс\n\nПорядковые:\nОбразуются с помощью суффикса -мит.\n\nпервый — оԓәӈмит\nвторой — кимәтмит\nтретий — хөԓмит\n",
            "audio": "Сорњєӈ ԓайәм_Золотой топор.mp3"
        },
        {
            "id": 17,
            "han_title": "Ԓӑӈхаԓәм, ӑнт ԓӑӈхаԓәм",
            "rus_title": "Хочу, не хочу",
            "tags": [
                "Заяц с зайчихой"
            ],
            "han_text": "Шовәр Шовәр имэԓ пиԓа йӑма вөсӈән. Ԓын ԓєтут тӑйсәӈән па йањщты утән тӑрәмсайӈән. Төп њаврєм ԓын ӑнт тӑйсәӈән.\nКашәӈ хӑтәԓ ԓын па хуйат њаврємәт хотәна төЂԓәсӈән, пуњхәтсәӈән, вощхисәӈән, мєт єпԓәӈ ԓєтутән ԓапәтсәԓԓән.\nИмәԓтыйән Пӑстэк ими хиԓыԓаԓ пиԓа мойԓәты вохсайәт. Вантәԓ Пӑстэк ими, хуты Шовәр Шовәр имэԓ пиԓа па хуйат пушхәт шєӈк мосман тӑйԓәӈән, лупәԓ:\n– Шовәр па Шовәр ими нын пух тӑйты питԓәтән.\nЙина, йєша вөс Шовәр па Шовәр ими хуща ай Шоврыйэ – Ԓоњщсєм сєма питәс. Аӈкєӈән-ащаӈән амәтсәӈән: аӈки пухийэԓ эвәԓт ӑнт па мӑнәԓ, атԓәтән ӑнт уԓ, онтәп Ђойӈәԓтәԓ, арыйәԓ.\nПухийэ пӑста єнмәԓ – вөнт войатән кўрән мойԓәсы, мєләк мўв эвәԓт йухтәм тухԓәӈ войатән њаԓәмән төсы. Төп щи шөк: пухийэ ӑнт йунтәԓ, ӑнт ԓєԓ, иса хоԓԓәԓ па муй ӑнт шиваԓәԓ – ўвәԓ:\n– Ԓӑӈхаԓәм, ӑнт ԓӑӈхаԓәм!   \nВохәм ут ԓўвэԓа мӑԓы, ԓўв щит йошән йєша тӑйԓәԓԓэ, вантԓәԓԓэ па йэԓԓы ўвәԓ:\n– Ӑнт ԓӑӈхаԓәм!\nАӈки вэвԓы йитаԓ вөнта пухийэԓ пойкәԓ, ащи ӑнт рўтщәман вөнт хўват хөхәтљәԓ, єпԓәӈ лыптыйэт ӑкәтәԓ. Вөнт эвәԓт йухәтәԓ, вэва йиԓ, кўрән төп-төп ԓољ – пухийэԓ хуща мӑнәԓ:\n– Ԓоњщсємийэ, ванта, муйсәр єпԓәӈ лыптыйэт нӑӈэна төсәм, ԓєва.\nЙєша ԓавємәԓ Ԓоњщсємийэ лыптыйэт па ўвты питәԓ:\n– Ӑнт ԓӑӈхаԓәм!\nАщи па сыр єпԓәӈ лыптәт төԓ, пухәԓа мӑԓ:\n– Та, пухийэ, тӑм мєт єпԓәӈ лыптәт, ԓыв кўрәӈ войән ԓєԓыйәт, ԓөԓән вөна па таксара йиты кєша.\nШовәрлэӈки төп пурємәԓ, хуԓна ӑнт ԓавємәԓԓэ па йиԓпа ўвәԓ:\n– Ӑнт ԓӑӈхаԓәм!\nИмуԓтыйән ащи лупәԓ:\n– Хӑԓэвәт вөнта мӑнԓәв. Нӑӈ, Ԓоњщсємийэ, шөшиԓа, вөнт войәт пиԓа йунта, нӑӈэна мосты єпԓәӈ ԓєтут кӑнша па сӑмәӈа ԓєва.\nВөнта мӑнсәт. Ԓоњщсємийэ войәт пиԓа ӑнт йунтәԓ, ԓєтут ӑнт кӑншәԓ, ўвәԓ:\n– Ӑнт ԓӑӈхаԓәм шөшийәԓты! Йухи ԓӑӈхаԓәм, ԓӑӈхаԓәм!\nВухсар имийэ ԓўвәт хөԓсәԓԓэ, хөсԓа-сыйԓы ԓўв хущаԓа ванәмәс, ԓољ, њӑх муләӈа йис, ԓывәԓән йунтәԓ: тывэԓт карємәԓԓэ, тухэԓт йувәрмәԓԓэ, њуԓ тыйәԓ эвәԓт пєԓӈа мөӈхәсәԓ.\nԒоњщсємийэ Вухсар ими ԓыв шивәԓәс, хоԓԓәпәԓ сухнәс. Ԓољ па Вухсар пўнәӈ ԓыв пєԓа вантәԓ. Вантәс, вантәс, ԓољәм тӑхэԓ эвәԓт аӈкэԓ-ащэԓ хуща хөхәԓмәс. Йухтәмтәс, ԓын ԓывӈәԓән пєԓа ӑркәрмәс па лупәс:\n– Йа! Тӑми муй, аӈкєм-ащєм ԓыв такԓы?\nПа ԓөԓән ԓўв ԓывәԓ пєԓа ӑӈкәрмәты, йєӈтайа ԓӑрыты питәс. Йєӈтайа ԓарыйәс, ԓӑрыйәс – ԓывәԓ ӑнт шиваԓәсԓэ. Иԓ омсәмтәс, похәл-ԓывәԓ катԓәмтәс па ўвтәс:\n– Ӑнт ԓӑӈхаԓәм ԓывлє, ӑнт ԓӑӈхаԓәм!\nВухсар ими ԓўв хущаԓа ванәмәс па лупәԓ:\n– Мєта па ўвты, ма катра ԓывєм нӑӈэна мойԓәԓєм.\nКатра, пунрәмтәм ԓывәԓ төсԓэ па нохәр йўх ԓєрән Шовәрлє ԓыва йонтсәԓԓэ, айәԓта хӑтщәсԓэ, щӑԓта пөхәԓмәсԓэ па лупәԓ:\n– Хөхәтља, йиԓәп ԓывән ишкәща.\nԒоњщсємийэ ԓољәм тӑхэԓ эвәԓт мєнмантәс, аӈкэԓ-ащэԓ эвәԓт мєнмантәс,  аӈкэԓ-ащэԓ хуща йухтәс, ԓын йєӈтайа хөхәԓмәс, ԓўв мухәԓԓайәԓа ԓӑрємәс – ԓывәԓән йунтәмтәс па вөнта амтэн ўв пиԓа хөхәԓмәс:\n– Йа-та, войәт, вантаты, муйсәр вөн па хурамәӈ ԓыв ма тӑйԓәм! Шоврәт хуща нын тӑмәщ ԓыв ӑнт па вантсәты! \nВойәт төп њӑхсәт.\nШовәрлє сӑмәԓ вохты питса, лыпәт мӑншатаԓ сӑхәт аԓємәс. Єпԓәӈ. Йэԓԓы хөхәԓ, төп йўхәт кўтән ԓывәԓ рӑпсємәԓ. Нөмәԓта Кўрәк ԓўвәт шиваԓәс, иԓ хӑтәмәс, Ԓоњщсємийэ ԓывәԓ эвәԓт катԓәмса па ԓєты йухи төсԓэ.\nШоврыйэ пакнәс па ўвтәс:\n– Ӑна-на, тӑми муй? Ԓыв, хуԓта нӑӈ мӑнты төԓэн?\nШоврыйэ толанӈәԓаԓән сєӈкәԓ, ԓывәԓ мухәԓайа ԓӑрыйәԓ. Сєӈкањщәс-сєӈкањщәс па мўв өхтыйа рӑкнәс. Омәсәԓ, кӑши тӑхиԓаԓ вощхийәԓ па лупәԓ:\n– Ӑнтө, щи кўш ай ԓыв, төп мӑнєм. Вөн ԓыв төп щит па хуйат ԓыв.\n      ",
            "rus_text": "Заяц с Зайчихой хорошо жили. Было у них достаточно еды и питья. Только детей у них не было.\nКаждый день они чужих детей в дом приносили, ласкали, гладили, самой вкусной едой кормили.\nОднажды пригласили они в гости Рябчика с внуками. Смотрит Рябчик, как Заяц с Зайчихой с чужими детьми хорошо обращаются, говорит:\n– Заяц с Зайчихой, у вас будет сын.\nИ правда, вскоре у Зайца с Зайчихой родился Зайчонок Снежинка.\nОтец с матерью обрадовались, мать от сына и не отходит, по ночам не спит, берестяную люльку качает, поет.\nСынок быстро растет – лесные звери ему ноги подарили, из теплых краев прилетевшие птицы язык ему принесли. Одно горе – малыш не играет, не ест, все время плачет и что не увидит – кричит:\n– Хочу, не хочу!\nЕму дадут то, что он просит, он это в руках немного подержит, посмотрит и опять кричит:\n– Не хочу!\nМать сына уговаривала, пока не обессилела, отец без отдыха по лесу бегает, вкусные листочки собирает. Из леса приходит, устал, на ногах едва-едва держится, к сыну идет:\n– Снежинка, посмотри, какие вкусные листочки я тебе принес, поешь.\nСнежинка немного листочков поест и опять кричать начинает:\n– Не хочу!\nОтец другие вкусные листочки приносит, дает сыну:\n– На, сынок, это самые вкусные листья, их лоси едят, чтобы стать большими и крепкими.\nЗайчонок только погрызет, целиком не съест и снова кричит:\n– Не хочу!\nНаконец отец говорит:\n– Завтра в лес пойдем. Ты, Снежинка, пойди поиграй с лесными зверями, ищи еду и ешь, какая понравится.\nПошли они в лес. Снежинка со зверями не играет, еду не ищет, кричит:\n– Не хочу ходить! Домой хочу, хочу!\nЛиса его услышала, тихонько к нему приблизилась, стоит, усмехается, хвостом играет: туда оборачивается, сюда поворачивается, с кончика носа комара хвостом смахивает.\nСнежинка увидел лисий хвост – плач прекратился. Стоит и на пушистый лисий хвост смотрит. Смотрел-смотрел, с того места, где стоял, побежал к отцу с матерью. Прибежал, посмотрел на их хвосты и говорит:\n– Это что же, мои отец с матерью без хвостов?\n И, чтобы на свой хвост посмотреть, стал вокруг себя кружиться. Кружился-кружился – хвост так и не увидел. Сел, свой комочек-хвостик схватил и закричал:\n– Не хочу хвостик, не хочу! Хочу такой хвост, как у лисы!\nОтец с матерью его уговаривают, он их слушать не хочет, на весь лес кричит:\n– Не хочу, не хочу!\nЛиса подошла к нему и говорит:\n– Хватит кричать, я тебе свой старый хвост подарю.\nСтарый, ободранный хвост принесла и кедровым корнем к хвосту Зайчонка пришила, тихонько ударила его, потом толкнула и говорит:\n– Побегай, новым хвостом похвастайся.\nСнежинка с места, где стоял, сошел, то от матери с отцом убежит, ток к матери с отцом подбежит, вокруг них обежал, вокруг себя покружился – хвостом поиграл и в лес с радостным криком побежал:\n– Ну-ка, звери, посмотрите, какой у меня большой и красивый хвост! Вы у зайцев таких хвостов и не видели!\nЗвери только смеются.\nЗайчонок проголодался, листья рвал, ел. Вкусно. Дальше бежит, только хвост между деревьев мелькает. Орёл его сверху увидел, вниз спустился, схватил Снежинку за хвост и потащил его домой, чтобы съесть.\nЗайчонок испугался и закричал:\n– Ой-ой-ой, что это? Хвост, ты, куда меня несешь?\nЗайчонок лапами дергает, на хвосте кружится. Бился-бился, на землю упал. Сидит, больные места потирает и говорит:\n– Нет, хоть маленький хвост, зато мой. Большой хвост, он для других.\n      ",
            "han_words": [
                "шовәр ими",
                "ԓӑӈхаты",
                "ӑнт",
                "йӑма",
                "њаврєм",
                "њаврємәт",
                "пуњхиты",
                "вощхиты",
                "мєт",
                "єпԓәӈ",
                "пӑстэк ими",
                "ԓоњщсєм",
                "сєма питты",
                "амәтты",
                "аӈки",
                "пух",
                "онтәп",
                "Ђойӈәԓтты",
                "пӑста",
                "шөк",
                "йунтты",
                "хоԓԓәты",
                "шиваԓәты",
                "ўвты",
                "арки",
                "ащи",
                "лыпәт",
                "вэва йиты",
                "кўрәӈ вой",
                "вухсаримийэ",
                "хөсԓа-сыйԓы",
                "ԓыв",
                "пўнәӈ",
                "катра",
                "ванємәты",
                "рєпсємәты",
                "кўрәк"
            ],
            "rus_words": [
                "зайчиха",
                "хотеть",
                "не",
                "хорошо",
                "ребенок",
                "дети",
                "нежить, баловать",
                "гладить",
                "самый",
                "вкусный",
                "рябчик",
                "снежинка",
                "родиться",
                "обрадоваться",
                "мама",
                "сын",
                "колыбель, люлька",
                "качать люльку",
                "быстро",
                "беда, горе",
                "играть",
                "плакать",
                "увидеть",
                "кричать",
                "мама",
                "папа",
                "лист",
                "устать, уставать",
                "лось",
                "лисица",
                "тихо",
                "хвост",
                "пушистый",
                "старый (о предметах)",
                "приблизиться",
                "мелькать",
                "орёл"
            ],
            "grammar": "\"Отрицание\"\n\nЧтобы выразить отрицание, используются специальные слова и частицы.\n\nОтрицательные местоимения:\n\nнємхуйат — никто, ничей\nнємәԓты — ничто, никакой\n\nОтрицательные частицы:\n\nаԓ — не, пусть не\nӑн / ӑнт — не\nӑнтө — нет\nхөн — не\n",
            "audio": "Ԓӑӈхаԓәм, ӑнт ԓӑӈхаԓәм_Хочу, не хочу.mp3"
        },
        {
            "id": 18,
            "han_title": "Кар ики",
            "rus_title": "Злой дух Кар ики",
            "tags": [
                "Дух",
                "Кар ики"
            ],
            "han_text": "Атэԓт көртәԓән Икилє вөс. Имуԓтыйән вөнта йӑӈхәс, нохәр сєм па кэв шўк ӑктәс. Йухи йухәтмаԓән рымхәмты щи питәс. Ин Икилєн ата йўвәм пурайән нохәр сєм пурты омсәс. Имуԓтыйән овәԓ пўншса. Вантыйәԓ: Кар икэԓ йухи щи ԓуӈәс. Йухи питмаԓ йўпийән Икилє пєԓа лупийәԓ:\n– Атэԓт көртәӈ Икилє, нӑӈ муй ат кўтәпән атэԓт көртэнән вєрԓән?\nИкилє лупийәԓ:\n– Ма нохәр сєм пурԓәм.\nКар ики лупийәԓ:\n– Манєма па мийа.\nИкилє ԓўвэԓа кэв шўк мӑс. Кар ики кэв шўк төхәмтаԓән төп тўт сєм ара пуљийәԓ. Ԓын щиты щи омэсԓәӈән. Икилє нохәр сєм пурәԓ. Кар ики кэв шўк пурәԓ, щиты омәстан кўтән Икилє кимԓы пєԓа вантыйәԓ. Камән хөтԓәты щи питмаԓ. Нөмәсыйәԓ: «Кэв шўкԓам төп тӑрәмԓәт». Щи кўтән Кар ики кимԓы пєԓа вантыйәԓ, камән аԓәӈайа йўвмаԓ. Щи пурайән Кар ики Икилє пєԓа лупийәԓ:\n– Нуви хӑтәԓ пурайән њэԓәсты ӑнт рӑхәԓ, па вөԓтэнән, атэԓт көртәӈ Икилє, атэԓт көртэнән ат кўтәпән нохәр сєм аԓ пура.\nЩит лупмаԓ йўпийән ким шөшмәс. Икилє вантыйәԓ: кэв шўкԓаԓ па хуԓамэԓ.\nАтәԓт көртәӈ Икилє сырыйа вөсԓэ, муй питәԓ. Ԓўв хуты щӑртәӈ хөйа вөԓмаԓ пӑта ԓыԓәӈа хӑщәс.\n      ",
            "rus_text": "В одинокой избушке мужчина жил. Однажды пошел он в лес орехи и камни собирать. Когда пришел домой, стало темнеть. Наступила ночь, мужчина сел грызть орехи. Вдруг открылась дверь. Смотрит – злой дух Кар ики в дом пришел и говорит мужику:\n– Хозяин одинокой избушки, ты, что среди ночи в одинокой избушке делаешь?\nМужик отвечает:\n– Я орехи грызу.\nЗлой дух Кар ики говорит:\n– Дай и мне.\nДал ему мужик камешек. Когда Кар ики камешек кусает, только искры рассыпаются. Так они и сидят. Мужик орехи грызет, Кар ики камешки грызет. Пока они так сидят, мужик наружу выглядывает. Там начало светать. Думает: «Только бы камней хватило». Тем временем Кар ики наружу выглядывает, там утро наступило. Тогда Кар ики говорит мужику:\n– Днем людей мне пожирать нельзя, но в следующий раз, одинокий хозяин одинокой избушки, среди ночи орехи не грызи.\nТак сказал и вышел на улицу. Мужик смотрит – камешки как раз кончились. Хозяин одинокой избушки заранее знал, что будет. Он остался живым, потому что был шаманом.   \n      ",
            "han_words": [
                "ики",
                "атэԓт",
                "көрт",
                "кэв",
                "кэв шўк",
                "тўтсєм",
                "ӑкәтты",
                "рымхәмты",
                "аткўтәп",
                "пурты",
                "ԓын",
                "хөтԓәты",
                "шөшмәты",
                "хуԓаты",
                "щӑртәӈ"
            ],
            "rus_words": [
                "мужчина",
                "одинокий",
                "стойбище",
                "камень",
                "мелкие камешки",
                "искра",
                "собирать",
                "сумерки появились",
                "полночь",
                "грызть, кусать",
                "они (двое)",
                "светать",
                "зашагать",
                "закончиться",
                "умеющий предсказывать, колдовать"
            ],
            "grammar": "\"Причастия и Деепричастия\"\n\nПричастие — это форма глагола, которая описывает признак предмета по действию (например, «человек, идущий домой»).\n\nСуффикс -ты — для настоящего-будущего времени (и это же инфинитив!).\nСуффикс -əм — для прошедшего времени.\n\nОни могут меняться по лицам и числам:\n\n1 лицо, ед.ч.: -єм\n2 лицо, ед.ч.: -эн\n3 лицо, ед.ч.: -аԓ\n\n1 лицо, дв.ч.: -ємән\n2 лицо, дв.ч.: -ан\n3 лицо, дв.ч.: -ан\n\n1 лицо, мн.ч.: -эв\n2 лицо, мн.ч.: -ан\n3 лицо, мн.ч.: -эԓ\n\nДеепричастие — это форма, которая обозначает добавочное действие (например, «идет, напевая»). Образуется с помощью суффикса -ман, который легко присоединяется к любому глаголу.\n\n\n",
            "audio": "Кар ики.mp3"
        }
    ]
}
